{
 "Overskrift": [
  {
   "name": "SSB: 4,1 prosent uten arbeid",
   "url": "https://www.dn.no/nyheter/2018/02/21/0800/Makrookonomi/ssb-41-prosent-uten-arbeid",
   "innhold": [
    {
     "paragraph": "Arbeidsledigheten var som ventet uendret i desember, ifølge arbeidskraftundersøkelsen."
    },
    {
     "paragraph": "Du bestemmer selv hvor ofte, og kan skru av varselet når som helst."
    },
    {
     "paragraph": "I desember var det 113.000 arbeidsløse i Norge, viser sesongjusterte tall fra Statistisk sentralbyrås ferske arbeidskraftundersøkelse (aku) onsdag."
    },
    {
     "paragraph": "Det betyr at 4,1 prosent av arbeidsstyrken var uten arbeid i perioden, ifølge SSB. Ledigheten er uendret fra forrige periode."
    },
    {
     "paragraph": "På forhånd var det også ventet en uendret ledighet på 4,1 prosent av arbeidsstyrken, ifølge estimater innhentet av Bloomberg News, skriver TDN Direkt."
    },
    {
     "paragraph": "SSBs tall er basert på undersøkelser gjort over tre måneder, og byrået har denne gangen brukt gjennomsnittet fra november til januar."
    },
    {
     "paragraph": "Arbeidskraftundersøkelsen"
    },
    {
     "paragraph": "I forrige undersøkelse steg aku-ledigheten overraskende fra 4,0 prosent til 4,1 prosent."
    },
    {
     "paragraph": "Ifølge arbeidskraftundersøkelsen gikk det sesongjusterte tallet på sysselsettingen opp med 3.000 personer fra november til januar, mot en oppgang på 6.000 personer i forrige periode."
    },
    {
     "paragraph": "Alt i alt har arbeidsledigheten lenge hatt en nedadgående trend, både med utgangspunkt i SSB sine undersøkelser og Nav sine tall for registrert ledighet."
    },
    {
     "paragraph": "Samtidig har sysselsettingstallene i SSB sin undersøkelse vist seg å være lavere enn sysselsettingstallene i nasjonalregnskapet, men dette er i ferd med å snu."
    },
    {
     "paragraph": "Onsdag ventet Handelsbanken Capital Markets på forhånd at ledigheten i desember ville falle tilbake til 4,0 prosent."
    },
    {
     "paragraph": "– Vi ser for oss sterk sysselsettingsvekst mot slutten av året, slik nasjonalregnskapet for fjerde kvartal viste. Denne utviklingen reflekteres også i tallene for registrert ledighet, skrev meglerhuset i en morgenrapport tidligere i uken."
    },
    {
     "paragraph": "Antallet personer som er registrert som helt ledige gikk ned med 2.200 i januar, ifølge sesongjusterte tall fra Nav tidligere i måneden."
    },
    {
     "paragraph": "Nordea Markets ventet på sin side en uendret aku-ledighet i desember. Meglerhuset advarer mot å legge for mye vekt på ssb-tallene."
    },
    {
     "paragraph": "– Vi mener vi får bedre informasjon om arbeidsmarkedet fra Nav og fra nasjonalregnskapet, skrev meglerhusets sjeføkonom Kjetil Olsen i starten av uken.(Vilkår)Copyright Dagens Næringsliv AS og/eller våre leverandører. Vi vil gjerne at du deler våre saker ved bruk av lenke, som leder direkte til våre sider. Kopiering eller annen form for bruk av hele eller deler av innholdet, kan kun skje etter skriftlig tillatelse eller som tillatt ved lov. For ytterligere vilkår se her."
    },
    {
     "paragraph": "This is a modal window."
    },
    {
     "paragraph": "This is a modal window. This modal can be closed by pressing the Escape key or activating the close button."
    },
    {
     "paragraph": "This is a modal window. This modal can be closed by pressing the Escape key or activating the close button."
    }
   ]
  },
  {
   "name": "Ansatte tilbys drømme-\nrente mot å ikke ta ut lønn",
   "url": "https://www.dn.no/nyheter/2018/02/21/0508/Utenriks/en-desperat-kamp-for-a-overleve",
   "innhold": [
    {
     "paragraph": "Det kinesiske konglomeratet HNA har gjeld på over 750 milliarder kroner etter en ellevill ekspansjon over hele verden. Nå selges datterselskaper, eiendommer og aksjer for å unngå kollaps."
    },
    {
     "paragraph": "Du bestemmer selv hvor ofte, og kan skru av varselet når som helst."
    },
    {
     "paragraph": "HNA har plukket opp kjente merkenavn og selskaper over hele verden de siste fem årene. Det som opprinnelig var et lite flyselskap på Hainan – Kinas svar på Hawaii – er blitt et av Kinas mest gjeldsbelastede konglomerater."
    },
    {
     "paragraph": "Nå pågår en desperat kamp for å overleve."
    },
    {
     "paragraph": "Mens Kina har holdt stengt den siste uken i forbindelse med kinesisk nyttår har ledelsen i HNA sammen med advokater og finansinstitusjoner jobbet døgnet rundt i forsøket om å finne en løsning for selskapsgruppen. Målet er å redusere gjelden."
    },
    {
     "paragraph": "Gjeldsanslagene for gruppen ligger på mellom 750 milliarder kroner og 1100 milliarder kroner. Enkelte av datterselskapene er børsnoterte, men eierstrukturen og regnskapene har vist seg svært vanskelig å få innsyn i."
    },
    {
     "paragraph": "– Dette er et selskap som de siste årene åpenbart er blitt oppfordret til å vokse så raskt som mulig, så mange steder som mulig og for så lenge som mulig, sier finansprosessor William Kirby ved Harvard Business School til CNN."
    },
    {
     "paragraph": "I forrige uke solgte HNA to tomter i Hong Kong for nesten 16 milliarder kroner – kun ett år etter at de ble kjøpt med planer om store utbygginger. Denne uken ble en kontorbygning på Manhattan i New York solgt for 2,2 milliarder kroner."
    },
    {
     "paragraph": "Ifølge Orient Capital er selskapets overskudd knapt nok til å betale renter på lån. Selskapet nekter å opplyse hvem kreditorene er. Kredittvurderingsselskapet Standard & Poor’s har gitt selskapet søppelstatus, men sier de mangler nok regnskapsinformasjon."
    },
    {
     "paragraph": "Internasjonale finansinstitusjoner har siden i fjor sommer nektet å gi nye lån til gruppen, som er største aksjonær i Deutsche Bank."
    },
    {
     "paragraph": "På onsdag skriver HNAs datterselskap Hong Kong International Construction Investment Management Group i en børsmelding at selskapet har stilt 40,1 prosent av aksjene som sikkerhet til et selskap som er registrert på skatteparadiset Cayman Islands."
    },
    {
     "paragraph": "Aksjene har en verdi på rundt tre milliarder kroner."
    },
    {
     "paragraph": "HNA har avvist at de har finansielle problemer og sa i en kommentar i januar at de er i en «veldig sunn finansiell posisjon» med investeringer som er verdt «over 1500 milliarder yuan» (1820 milliarder kroner)."
    },
    {
     "paragraph": "HNA har den siste uken solgt seg ned i Deutsche Bank fra en eierpost på 9,9 prosent til 8,8 prosent."
    },
    {
     "paragraph": "Ansatte er blitt tilbudt høy rente mot å ikke ta ut lønninger, ifølge New York Times. Hvis de lar lønningen stå på selskapets lønnskonto vil de få 8,5 prosent rente på innskudd på 12000 kroner. Dette vil øke til inntil 40 prosent rente på større innskudd."
    },
    {
     "paragraph": "Forfatter Michael Schuman, som har skrevet boken «Confucius: And the World He Created» trekker sammenligning med hva som skjedde i Sør-Korea på 1990-tallet, da gjeldsoppbyggingen hos storselskaper som Daewoo, Samsung og Hyundai nesten førte til en økonomisk kollaps for landet."
    },
    {
     "paragraph": "«Kanskje kan HNA komme seg gjennom gjeldskrisen. Hvis de ikke lykkes med det, kan det være bedre hvis Beijing lar HNA forsvinne. Den eneste måten kinesiske politikere kan gjøre økonomien mer produktiv og effektiv, noe som er kritisk for fremtidig vekst, er å la markedet – og ikke staten – avgjøre skjebnen til høyrisikovirksomheter som HNA», skriver han i et innlegg hos Bloomberg View."
    },
    {
     "paragraph": "Den sørkoreanske Daewoo-gruppen gikk konkurs på slutten av 1990-tallet med gjeld på 80.000 milliarder won (650 milliarder kroner) i hva som er en av de største konkursene i Asia noensinne.(Vilkår)Copyright Dagens Næringsliv AS og/eller våre leverandører. Vi vil gjerne at du deler våre saker ved bruk av lenke, som leder direkte til våre sider. Kopiering eller annen form for bruk av hele eller deler av innholdet, kan kun skje etter skriftlig tillatelse eller som tillatt ved lov. For ytterligere vilkår se her."
    },
    {
     "paragraph": "This is a modal window."
    },
    {
     "paragraph": "This is a modal window. This modal can be closed by pressing the Escape key or activating the close button."
    },
    {
     "paragraph": "This is a modal window. This modal can be closed by pressing the Escape key or activating the close button."
    }
   ]
  },
  {
   "name": "De plukker grønne vinneraksjer for Oljefondet",
   "url": "https://www.dn.no/nyheter/2018/02/16/1419/Finans/de-plukker-gronne-vinneraksjer-for-oljefondet",
   "innhold": [
    {
     "paragraph": "første måned"
    },
    {
     "paragraph": "tilgang i 24 timer"
    }
   ]
  },
  {
   "name": "Ja takk, vi vil vite hvor mye legen egentlig jobber",
   "url": "https://www.dn.no/meninger/2018/02/20/2054/Kommentar/leger-og-andre-supermenn",
   "innhold": [
    {
     "paragraph": "første måned"
    },
    {
     "paragraph": "tilgang i 24 timer"
    }
   ]
  },
  {
   "name": "– Tar superprofitt. Dette er operatørenes siste melkeku",
   "url": "https://www.dn.no/privat/2018/02/20/2052/Telekom/-mobiloperatorenes-siste-melkeku",
   "innhold": [
    {
     "paragraph": "første måned"
    },
    {
     "paragraph": "tilgang i 24 timer"
    }
   ]
  },
  {
   "name": "– Gikk litt for langt",
   "url": "https://www.dn.no/etterBors/2018/02/20/1929/Medier/tvnorge-snur-etter-humor-bom-det-gikk-litt-for-langt",
   "innhold": [
    {
     "paragraph": "første måned"
    },
    {
     "paragraph": "tilgang i 24 timer"
    }
   ]
  },
  {
   "name": "Stortinget vurderer sparetiltak for å dekke inn byggesprekken",
   "url": "https://www.dn.no/nyheter/2018/02/21/0704/Politikk/stortinget-vurderer-sparetiltak-for-a-dekke-inn-byggesprekken",
   "innhold": [
    {
     "paragraph": "Finanskomitéleder Henrik Asheim (H) åpner for å kutte i Stortingets drift for å dekke deler av byggesprekken, framfor å bruke mer av nordmenns skattepenger."
    },
    {
     "paragraph": "Budsjettoverskridelsene vil normalt måtte dekkes ved at Stortinget vedtar å be om fullmakt til å øke budsjettet. Det betyr i realiteten at regjeringen må kutte 500 millioner et annet sted. Asheim mener Stortinget bør drøfte mulighetene for å unngå dette."
    },
    {
     "paragraph": "–Hvis du pusser opp badet og budsjettet sprekker, må du kutte andre ting for å kunne betale regninga. Så det er aktuelt å drøfte hvordan Stortinget kan bidra til å betale for budsjettsmellen på byggeprosjektet, sier Asheim til Dagbladet."
    },
    {
     "paragraph": "Uten å kjenne detaljene i byggesprekken, beskriver han det som veldig alvorlig at et byggeprosjekt som allerede har sprukket, sprekker igjen."
    },
    {
     "paragraph": "Overfor NRK utdyper han at et av sparetiltakene kan være å se på mulighetene for å nedskalere byggeprosjektet, som blant annet omfatter rehabilitering av nabogården til Stortinget, en underjordisk tunnel og et nytt postmottak."
    },
    {
     "paragraph": "–En av de tingene vi må gjøre er jo å se om vi kan gjøre noe med kvalitet eller omfang som kan nedskaleres slik at regningen blir lavere enn den er, sier han."
    },
    {
     "paragraph": "Aps finanspolitiske talsperson Rigmor Aasrud åpner også for sparetiltak på Stortinget, men vil høre svarene fra stortingspresident Olemic Thommessen (H) før hun konkluderer."
    },
    {
     "paragraph": "–Vi må jo se på om det er mulig å omdisponere noe, og eventuelt hva det vil gå utover. Pengene må jo tas et sted fra. Men hovedfokuset nå er årsakene til budsjettsprekken, sier hun til Dagbladet.(Vilkår)Copyright Dagens Næringsliv AS og/eller våre leverandører. Vi vil gjerne at du deler våre saker ved bruk av lenke, som leder direkte til våre sider. Kopiering eller annen form for bruk av hele eller deler av innholdet, kan kun skje etter skriftlig tillatelse eller som tillatt ved lov. For ytterligere vilkår se her."
    }
   ]
  },
  {
   "name": "Oljeansatte får 195.000 i bonus",
   "url": "https://www.dn.no/nyheter/2018/02/20/1528/Oljeservice/oljeansatte-far-195000-i-bonus",
   "innhold": [
    {
     "paragraph": "Tre år etter den verste oljekrisen får de ansatte i oljeservicebedriften Axess 195.000 kroner i bonus per stykk etter tidenes beste resultat."
    },
    {
     "paragraph": "Du bestemmer selv hvor ofte, og kan skru av varselet når som helst."
    },
    {
     "paragraph": "De står i solen utenfor hovedkontoret i Molde og gliser til fotografen. 105 ansatte i oljeservicebedriften Axess i Norge får 195.000 kroner i bonus for 2017. Det var det ikke mange som hadde sett for seg i kriseåret 2015, da bedriften mistet en tredjedel av omsetningen og tapte 35 millioner kroner før skatt."
    },
    {
     "paragraph": "Ifølge hovedtillitsvalgt Øystein Rasmussen kom avtalen om overskuddsdeling i stand på slutten av kriseåret 2015 i bytte mot at de ansatte ga fra seg en rekke særtillegg."
    },
    {
     "paragraph": "- Det var ikke en forventning at vi skulle få bonus i andre enden, men vi ansatte så nødvendigheten av å gjøre tiltak for å få ned kostnadene, sier Rasmussen."
    },
    {
     "paragraph": "Ifølge markedsdirektør Knut Stefanussen i Axess har effektiviseringstiltakene som ble gjennomført i 2015 virket over all forventning. Antall ansatte er redusert fra rundt 320 globalt til 220 i dag, for en stor del i den norske virksomheten, som ble hardest rammet av nedturen."
    },
    {
     "paragraph": "Ved å fjerne en del offshore-tillegg og andre tillegg reduserte en lønningene med 3-8 prosent for vanlige ansatte. Ledelsen og administrasjonen tok ti prosent lønnskutt. Etter det har en jobbet hardt med digitalisering og effektivisering av arbeidsprosessene."
    },
    {
     "paragraph": "I forbindelse med sertifisering på oljeplattformer offshore bruker en i dag 30-40 prosent mindre tid enn før, mener han. Dermed oppnådde bedriften i fjor et rekordresultat på 45 millioner kroner før skatt - selv etter å ha delt ut drøyt 20 millioner kroner i den ekstraordinære bonusen til de ansatte."
    },
    {
     "paragraph": "- Dette har skjedd selv om de fleste kundene har reforhandlet kontraktene og vi er blitt presset på priser, sier Stefanussen."
    },
    {
     "paragraph": "Dermed er det feststemning i Molde-bedriften, som lenge har profilert seg på å ha en særdeles friluftslivsinteressert ledelse og stab, anført av grunnlegger og toppsjef Børge Gjeldvik."
    },
    {
     "paragraph": "- Sportsbransjen i Molde kommer til å gå så det dundrer nå som de ansatte får bonus, spøker Stefanussen."
    },
    {
     "paragraph": "Fremover har ikke de ansatte i Norge krav på lignende bonuser. Kriseavtalen fra slutten av 2015 gjaldt bare for to år, ifølge hovedtillitsvalgt Rasmussen. Han tillater seg likevel å håpe på bonus hvis resultatfesten fortsetter."
    },
    {
     "paragraph": "- Vi har tro på fremtiden. Vi ser ikke bort fra fremover at det kan falle noe på det ansatte selv om det ikke er kontraktfestet, sier Rasmussen.(Vilkår)Copyright Dagens Næringsliv AS og/eller våre leverandører. Vi vil gjerne at du deler våre saker ved bruk av lenke, som leder direkte til våre sider. Kopiering eller annen form for bruk av hele eller deler av innholdet, kan kun skje etter skriftlig tillatelse eller som tillatt ved lov. For ytterligere vilkår se her."
    },
    {
     "paragraph": "This is a modal window."
    },
    {
     "paragraph": "This is a modal window. This modal can be closed by pressing the Escape key or activating the close button."
    },
    {
     "paragraph": "This is a modal window. This modal can be closed by pressing the Escape key or activating the close button."
    }
   ]
  },
  {
   "name": "Dr. Holms ble slaktet i hotelltest: – Beklager",
   "url": "https://www.dn.no/nyheter/2018/02/20/1709/Reiseliv/erkjenner-svikt-pa-dr-holms-beklager",
   "innhold": [
    {
     "paragraph": "første måned"
    },
    {
     "paragraph": "tilgang i 24 timer"
    }
   ]
  },
  {
   "name": "Ekteparets barnehagekjede hadde 2,7 milliarder i inntekter ifjor",
   "url": "https://www.dn.no/nyheter/2018/02/19/1533/Utdannelse/barnehagekjede-okte-med-en-milliard",
   "innhold": [
    {
     "paragraph": "første måned"
    },
    {
     "paragraph": "tilgang i 24 timer"
    }
   ]
  },
  {
   "name": "Smaksdommernes død",
   "url": "https://www.dn.no/magasinet/2018/02/16/1441/Musikk/smaksdommernes-dod"
  },
  {
   "name": "Skandaleplattform gikk for halv maskin - seks milliarder i tapte inntekter",
   "url": "https://www.dn.no/nyheter/2018/02/20/1927/Olje/mistet-inntekter-for-59-milliarder",
   "innhold": [
    {
     "paragraph": "første måned"
    },
    {
     "paragraph": "tilgang i 24 timer"
    }
   ]
  },
  {
   "name": "Palmegruppen lokket misbrukere med 50- millionersbelønning",
   "url": "https://www.dn.no/nyheter/2018/02/21/0644/Utenriks/palmegruppen-lokket-misbrukere-med-50-millioners-belonning",
   "innhold": [
    {
     "paragraph": "For nesten nøyaktig 32 år siden, 28. februar 1986, ble Sveriges statsminister Olof Palme skutt og drept på Sveavägen i Stockholm etter å ha vært på kino med sin kone Lisbeth Palme. Drapet er uløst tross svært omfattende etterforskning."
    },
    {
     "paragraph": "Totalt har 130 personer erkjent drapet gjennom årene, men alle er skrevet ut av etterforskningen. Politiet i Sverige får fortsatt to til tre tips om saken per uke."
    },
    {
     "paragraph": "Nå kommer nye avsløringer i saken fra det svenske tv-programmet «Uppdrag granskning»."
    },
    {
     "paragraph": "Ifølge programmet skal den såkalte Palmegruppen i politiet ha lokket misbrukere med store summer for at de skulle vitne i rettssaken mot Christer Pettersson."
    },
    {
     "paragraph": "Når et vitne fortalte dette under rettssaken ble det benektet av aktor i saken. Nå har imidlertid Uppdrag granskning fått tilgang til et lydbånd som beviser at domstolen ble villedet."
    },
    {
     "paragraph": "Christer Pettersson var en kjent svensk alkohol- og narkotikamisbruker, og mistenkt for mordet på Palme helt til sin død i 2004. Pettersson ble dømt for drapet i svensk tingrett i 1989, men ble i september samme år enstemmig frikjent i Svea hovrett, tilsvarende norsk lagmannsrett."
    },
    {
     "paragraph": "Regjeringen i Sverige høynet i 1987 belønningen til 50 millioner svenske kroner for avgjørende opplysninger om hvem som drepte Olof Palme."
    },
    {
     "paragraph": "Flere misbrukere har gjennom årene hevdet at politiet lokket dem med penger og manipulerte vitnemålene deres, men anklagene har aldri kunnet bevises."
    },
    {
     "paragraph": "Den svenske advokaten Leif Silbersky har fått innsyn i alt materiale som Uppdrag granskning sitter på, og kaller det som fremkommer for en skam."
    },
    {
     "paragraph": "– Dette er en skam, som skjemmer ut svensk politi. Slik gjør man ikke. Det er en direkte tjenestefeil. Man lyver jo. Man legger frem ufullstendig materiale, sier Silbersky til svensk tv.(Vilkår)Copyright Dagens Næringsliv AS og/eller våre leverandører. Vi vil gjerne at du deler våre saker ved bruk av lenke, som leder direkte til våre sider. Kopiering eller annen form for bruk av hele eller deler av innholdet, kan kun skje etter skriftlig tillatelse eller som tillatt ved lov. For ytterligere vilkår se her."
    },
    {
     "paragraph": "This is a modal window."
    },
    {
     "paragraph": "This is a modal window. This modal can be closed by pressing the Escape key or activating the close button."
    },
    {
     "paragraph": "This is a modal window. This modal can be closed by pressing the Escape key or activating the close button."
    }
   ]
  },
  {
   "name": "– Trump mente ikke å skylde på FBIs Russland-etterforskning",
   "url": "https://www.dn.no/nyheter/2018/02/21/0512/Utenriks/sanders-trump-mente-ikke-a-skylde-pa-fbis-russland-etterforskning",
   "innhold": [
    {
     "paragraph": "Det hvite hus' talskvinne Sarah Sanders sier at Trump «ikke nødvendigvis» mente å skylde på FBIs Russland-etterforskning etter skoleskytingen i Florida."
    },
    {
     "paragraph": "Forrige uke gikk USAs president Donald Trump hardt ut mot FBI etter skoleskytingen i Florida og antydet at den kunne vært avverget hvis FBI var mindre opptatt av å etterforske russernes påståtte innblanding i den amerikanske valgkampen."
    },
    {
     "paragraph": "I sin første pressebriefing etter massakren sa Sanders at Trump «ikke nødvendigvis» mente at FBIs Russland-etterforskning var grunnen til at de ikke plukket opp alle signalene om masseskytteren i Florida. Det skriver CNN."
    },
    {
     "paragraph": "– Jeg tror ikke han nødvendigvis mente det var tilfellet. Jeg mener vi alle må være bevisste på at en mentalt forstyrret person valgte å ta livene til 17 andre. Ansvaret ligger hos ham, og absolutt ingen andre, sa Sanders tirsdag."
    },
    {
     "paragraph": "– Jeg tror han prøvde å få frem et poeng om at vi skulle ønske FBI ikke fokuserte på noe som helt tydelig er falske anklager mot Trump-kampanjen.(Vilkår)Copyright Dagens Næringsliv AS og/eller våre leverandører. Vi vil gjerne at du deler våre saker ved bruk av lenke, som leder direkte til våre sider. Kopiering eller annen form for bruk av hele eller deler av innholdet, kan kun skje etter skriftlig tillatelse eller som tillatt ved lov. For ytterligere vilkår se her."
    },
    {
     "paragraph": "This is a modal window."
    },
    {
     "paragraph": "This is a modal window. This modal can be closed by pressing the Escape key or activating the close button."
    },
    {
     "paragraph": "This is a modal window. This modal can be closed by pressing the Escape key or activating the close button."
    }
   ]
  },
  {
   "name": "USA: Nord-Korea avlyste møte med Mike Pence i siste liten",
   "url": "https://www.dn.no/nyheter/2018/02/21/0502/Mike-Pence/usa-nord-korea-avlyste-mote-med-mike-pence-i-siste-liten",
   "innhold": [
    {
     "paragraph": "USAs visepresident Mike Pence skal ha vært villig til å møte Nord-Koreas representanter under OL-besøket, men fikk nei."
    },
    {
     "paragraph": "Planen var at representanter fra Nord-Korea skulle møte Pence da han besøkte OL i Pyeongchang under åpningsseremonien tidligere denne måneden."
    },
    {
     "paragraph": "Nå forteller det amerikanske utenriksdepartementet at møtet mellom landene ble avlyst av Nord-Korea i siste liten."
    },
    {
     "paragraph": "– Pence var klar for denne muligheten og ville benytte anledningen til å understreke amerikanske bekymringer om Nord-Koreas atomprogram, forteller en talskvinne for det amerikanske utenriksdepartementet, Heather Nauert."
    },
    {
     "paragraph": "– Det er beklagelig at Nord-Korea ikke velger å utnytte denne muligheten."
    },
    {
     "paragraph": "Dagen før OL-start meldte Nord-Koreas statlige nyhetsbyrå KCNA at «landet har overhodet ingen planer» om å møte USA i Sør-Korea. Meldingen kom etter at USAs visepresident dagen før sa at amerikanerne ville offentliggjøre de hardeste sanksjonene mot Nord-Korea noensinne."
    },
    {
     "paragraph": "Pence delte tribune med de nordkoreanske lederne under OLs åpningsseremoni. De var også i samme VIP-rom, uten å formelt møtes."
    },
    {
     "paragraph": "I et intervju med The Washington Post på vei hjem fra vinter-OL i Sør-Korea sa visepresidenten at USA vil opprettholde sanksjonene mot Nord-Korea, men at Washington er villig til å snakke med landets myndigheter.(Vilkår)Copyright Dagens Næringsliv AS og/eller våre leverandører. Vi vil gjerne at du deler våre saker ved bruk av lenke, som leder direkte til våre sider. Kopiering eller annen form for bruk av hele eller deler av innholdet, kan kun skje etter skriftlig tillatelse eller som tillatt ved lov. For ytterligere vilkår se her."
    },
    {
     "paragraph": "This is a modal window."
    },
    {
     "paragraph": "This is a modal window. This modal can be closed by pressing the Escape key or activating the close button."
    },
    {
     "paragraph": "This is a modal window. This modal can be closed by pressing the Escape key or activating the close button."
    }
   ]
  },
  {
   "name": "Utbyttet fra Golden Ocean er en vits",
   "url": "https://www.dn.no/nyheter/finans/2018/02/20/1240/Borskommentar/utbyttet-fra-golden-ocean-er-en-vits",
   "innhold": [
    {
     "paragraph": "første måned"
    },
    {
     "paragraph": "tilgang i 24 timer"
    }
   ]
  },
  {
   "name": "Nå satser øyelegen\npå forbrukslån og et forsikringsselskap",
   "url": "https://www.dn.no/nyheter/2018/02/20/1315/Bors/oyelegen-laster-opp-i-bank",
   "innhold": [
    {
     "paragraph": "Øyelege Ole Morten Halvorsen har de siste årene tjent seg rik på investeringer i lakseselskaper. Nå satser han på forbrukslånsbanker og forsikringsselskapet Storebrand."
    },
    {
     "paragraph": "Du bestemmer selv hvor ofte, og kan skru av varselet når som helst."
    },
    {
     "paragraph": "Øyelege Ole Morten Halvorsen er blant de største privatinvestorene på Oslo Børs og eide ved inngangen til 2017 en aksje- og obligasjonsportefølje til en verdi på mer enn 1,7 milliarder kroner."
    },
    {
     "paragraph": "Halvorsen tjente i 2016 530 millioner kroner på sine investeringer. Blant sektorene øyelegen har satset, og tjent, mest penger på over de siste årene utmerker laksesektoren seg. Halvorsen eier blant annet aksjer for rundt 364 millioner kroner i Grieg Seafood og aksjer for 142 millioner kroner i Austevoll Seafood."
    },
    {
     "paragraph": "De siste månedene har imidlertid øyelegen i økende grad lastet opp med bank- og finansaksjer. I slutten av januar dukket Halvorsen opp blant de 30 største eierne i forbrukslånsbanken Komplett Bank etter å ha kjøpt 1,17 millioner aksjer i selskapet. Siden den gang har han kjøpt ytterligere 150.000 aksjer i Komplett Bank og eier nå aksjer for 23,5 millioner kroner i selskapet."
    },
    {
     "paragraph": "Siden nyttår har Komplett Bank falt over fem prosent på Oslo Børs. I forrige uke la banken frem kvartalstall som viste at resultatet før skatt i fjerde kvartal økte med 65 prosent i forhold til samme periode året før til 98,5 millioner kroner."
    },
    {
     "paragraph": "Ferske aksjonærutskrifter viser også at Ole Morten Halvorsen har kjøpt seg ytterligere opp i forsikringsselskapet Storebrand og forbrukslånsbanken Bank Norwegian den siste uken."
    },
    {
     "paragraph": "Halvorsen eier nå aksjer for 68,5 millioner kroner i det børsnoterte holdingselskapet Norwegian Finans Holding (NOFI), som eier Bank Norwegian. Også NOFI har hatt en tøff start på året og har falt over ni prosent på børsen hittil i 2018."
    },
    {
     "paragraph": "Øyelegens største investering i finanssektoren, Storebrand, har imidlertid gjort det bedre og har steget over fire prosent på børsen hittil i år. Etter å ha kjøpt ytterligere 270.000 aksjer i forrige uke eier Halvorsen nå Storebrand-aksjer for nær 158 millioner kroner."
    },
    {
     "paragraph": "Øyelegen eier også aksjer for fem millioner kroner i forbrukslånsbanken Monobank."
    },
    {
     "paragraph": "Ole Morten Halvorsen (57) er overlege på Ullevål universitetssykehus' øyeavdeling. I tillegg jobber han med synskirurgi på en privat klinikk. Halvorsen besvarte ikke DNs henvendelser tirsdag formiddag."
    },
    {
     "paragraph": "Halvorsens satsing på finansaksjer betyr imidlertid ikke at øyelegen har mistet troen på sin gamle favoritt; laksenæringen. Den siste uken har Halvorsen også kjøpt seg ytterligere opp i både Austevoll Seafood og Lerøy Seafood."
    },
    {
     "paragraph": "Halvorsen er nå inne blant de største aksjonærene i 11 selskaper på Oslo Børs. Disse 11 investeringene har i dag en samlet markedsverdi på over én milliard kroner."
    },
    {
     "paragraph": "Øyelegen er ikke bare en fan av å investere i forbrukslånsbanker, han er også glad i å selv ta opp lån. Halvorsen var ved inngangen til 2017 blant de mest belånte privatinvestorene på Oslo Børs, og låner betydelige summer for å investere i aksjemarkedet, såkalt giring, gjennom sitt investeringsselskap OM Holding. Ifølge OM Holdings årsregnskap for 2016, økte gjelden til kredittinstitusjoner fra 294 millioner til nær 920 millioner kroner.(Vilkår)Copyright Dagens Næringsliv AS og/eller våre leverandører. Vi vil gjerne at du deler våre saker ved bruk av lenke, som leder direkte til våre sider. Kopiering eller annen form for bruk av hele eller deler av innholdet, kan kun skje etter skriftlig tillatelse eller som tillatt ved lov. For ytterligere vilkår se her."
    },
    {
     "paragraph": "This is a modal window."
    },
    {
     "paragraph": "This is a modal window. This modal can be closed by pressing the Escape key or activating the close button."
    },
    {
     "paragraph": "This is a modal window. This modal can be closed by pressing the Escape key or activating the close button."
    },
    {
     "paragraph": "Øyelege og investor Ole Morten Halvorsen er blant de største aksjonærene i disse 11 selskapene på Oslo Børs. Grafikken viser eierandel ved inngangen til denne uken og markedsverdien av denne. Til sammen har de 11 investeringene en verdi på over én milliard kroner."
    }
   ]
  },
  {
   "name": "Maling som skaller av, sprekker\ni gulvfliser, ekle sluk, 80-talls-\nmøbler og utdatert preg",
   "url": "https://www.dn.no/privat/2018/02/20/0935/Hotelltesten/test-av-dr-holms-hotel-pa-geilo-stjernesmellen",
   "innhold": [
    {
     "paragraph": "første måned"
    },
    {
     "paragraph": "tilgang i 24 timer"
    }
   ]
  },
  {
   "name": "Dette trikset løfter ostesmørbrødet\ntil nye høyder",
   "url": "https://www.dn.no/smak/2018/02/20/1339/Brod-og-sirkus/ta-ostesmorbrodet-til-nye-hoyder"
  },
  {
   "name": "Fedre vil bli tvunget ut på trilletur",
   "url": "https://www.dn.no/nyheter/2018/02/18/1521/Arbeidsliv/pappaer-vil-bli-tvunget-ut-pa-trilletur",
   "innhold": [
    {
     "paragraph": "første måned"
    },
    {
     "paragraph": "tilgang i 24 timer"
    }
   ]
  },
  {
   "name": "Vi har testet Tysklands mest berømte rødvin",
   "url": "https://www.dn.no/smak/2018/02/16/1500/Vin/et-tysk-rodvinsikon"
  },
  {
   "name": "– Vi er i den siste fasen",
   "url": "https://www.dn.no/nyheter/2018/02/20/1030/Makrookonomi/sjefokonom-vi-er-i-den-siste-fasen",
   "innhold": [
    {
     "paragraph": "– Det er når folk ikke ser risikoen, at den er der, sier sjeføkonom Harald Magnus Andreassen. Tirsdag morgen stiger Oslo Børs svakt."
    },
    {
     "paragraph": "Du bestemmer selv hvor ofte, og kan skru av varselet når som helst."
    },
    {
     "paragraph": "– Arbeidsledigheten har falt mye, investeringene har steget mye, sentralbankene begynner å sette opp rentene og de lange rentene har steget og vil sannsynligvis forsette å stige, sier sjeføkonom Harald Magnus Andreassen i Sparebank 1 Markets."
    },
    {
     "paragraph": "– Det er helt klart at dette er starten på slutten av oppgangskonjunkturen, sier han."
    },
    {
     "paragraph": "Børsfallet for to uker siden, ble avløst av det som var den sterkeste uken på Wall Street siden 2013."
    },
    {
     "paragraph": "Oslo Børs har stort sett fulgt den globale utviklingen. Mandag var de amerikanske børsene stengt på grunn av feiringen av President's Day. Tirsdag åpnet hovedindeksen ved Oslo Børs flatt, men er etter hvert opp rundt 0,10 prosent."
    },
    {
     "paragraph": "Sjeføkonom Andreassen mener børsuroen kan være over for denne gang, men advarer om at en større nedgang ligger lenger frem i løypa."
    },
    {
     "paragraph": "– Nedturene på Oslo Børs er normalt på mellom 40 og 60 prosent, men det vil avhenge av hvor mye aksjekursene har steget og hvor hard nedgangen i global økonomi blir. Vi er i siste fase, men det kan godt vare ett år eller to til, sier han og legger til:"
    },
    {
     "paragraph": "– Den internasjonale oppturen er sprek nå, men den modnes. Det å tro at vi aldri skal få store børsfall igjen, er å tro på julenissen."
    },
    {
     "paragraph": "Sjeføkonomen ser med bekymring på spesielt amerikansk økonomi."
    },
    {
     "paragraph": "– USA har ligget lengst fremme i den globale oppgangskonjunkturen. Der kan det skje ting i løpet av 2018, sier han og peker på eskalerende budsjettunderskudd."
    },
    {
     "paragraph": "– På toppen av et kjempestort budsjettunderskudd, har det blitt vedtatt en stor skattelette og store utgiftsøkninger. Det er ikke bærekraftig, og mye kan skje. Både dollar og rentene kan skape problemer, sier Andreassen."
    },
    {
     "paragraph": "Saken fortsetter under bildet."
    },
    {
     "paragraph": "Børsraset for to uker siden ble utløst av større lønnsvekst enn ventet i USA – og forventninger om at det vil gi inflasjon og høyere rentenivå. Dette førte til at lange renter steg."
    },
    {
     "paragraph": "– Forventningene var veldig høye, og da skal det lite til å skuffe, påpeker Andreassen."
    },
    {
     "paragraph": "Han viser til at aksjemarkedene har steget mye over tid."
    },
    {
     "paragraph": "– Det er ikke billig lenger, noen er dyre. Det er når folk ikke ser risikoen, at den er der, sier sjeføkonomen."
    },
    {
     "paragraph": "Sjeføkonom Kjetil Olsen i Nordea Markets ser for seg «en humpete utvikling» fremover."
    },
    {
     "paragraph": "– Snakk om berg-og-dalbane, skrev han i meglerhusets morgenrapport mandag."
    },
    {
     "paragraph": "– Det er fort gjort å tenke at uroen er over, men vi må nok regne med litt humpete utvikling fremover. Denne korreksjonen ligner en del på tidligere korreksjoner, og normalt tar det litt tid før markedet stabiliseres, skrev Olsen.(Vilkår)Copyright Dagens Næringsliv AS og/eller våre leverandører. Vi vil gjerne at du deler våre saker ved bruk av lenke, som leder direkte til våre sider. Kopiering eller annen form for bruk av hele eller deler av innholdet, kan kun skje etter skriftlig tillatelse eller som tillatt ved lov. For ytterligere vilkår se her."
    },
    {
     "paragraph": "This is a modal window."
    },
    {
     "paragraph": "This is a modal window. This modal can be closed by pressing the Escape key or activating the close button."
    },
    {
     "paragraph": "This is a modal window. This modal can be closed by pressing the Escape key or activating the close button."
    }
   ]
  },
  {
   "name": "Her er resultatet\nav flybombingen",
   "url": "https://www.dn.no/DNtv/video/2018/02/20/1541/obs-sterke-bilder",
   "innhold": [
    {
     "paragraph": "This is a modal window."
    },
    {
     "paragraph": "This is a modal window. This modal can be closed by pressing the Escape key or activating the close button."
    },
    {
     "paragraph": "This is a modal window. This modal can be closed by pressing the Escape key or activating the close button."
    },
    {
     "paragraph": "Video fra Ghouta en forstad til Damaskus viser resultatet av flybombingen til regjeringsstyrkene mandag som tok livet av over 190 mennesker. 20.02.2018 15:41"
    }
   ]
  },
  {
   "name": "Bla med piltastene",
   "url": "https://www.dn.no/avisen"
  },
  {
   "name": "– Langt grovere enn tidligere saker",
   "url": "https://www.dn.no/nyheter/2018/02/20/1323/Finans/finanstilsynets-anmeldelse-av-nordic-securities-langt-grovere-enn-tidligere-saker",
   "innhold": [
    {
     "paragraph": "Finanstilsynet mener meglerhuset Nordic Securities og morselskapet har tilsidesatt kunders interesser ved aksjesalg på en måte man aldri har sett tidligere."
    },
    {
     "paragraph": "Du bestemmer selv hvor ofte, og kan skru av varselet når som helst."
    },
    {
     "paragraph": "DN har fått innsyn i Finanstilsynets anmeldelse av Nordic Securities, som ledet til Økokrims pågripelser og razzia av meglerhusets lokaler i Bergen og Oslo sist uke."
    },
    {
     "paragraph": "Dette er saken"
    },
    {
     "paragraph": "Hverken Finanstilsynet eller Økokrim har ønsket å kommentere saken i detalj, men i tilsynets anmeldelse kommer grunnlaget for saken tydelig frem. Anmeldelsen landet hos Økokrim tidlig i april i fjor, og saken har senere blitt etterforsket."
    },
    {
     "paragraph": "I anmeldelsen nevnes to hovedpunkter som også ledet til inndragelse av meglerhusets konsesjon i fjor:"
    },
    {
     "paragraph": "Tilsynet skriver at flere meglerhus har mistet konsesjon for manglende rådgivning ved CFD-handel, men ingen er tidligere blitt anmeldt."
    },
    {
     "paragraph": "«I denne saken har foretaket i tillegg til slike forhold, grovt tilsidesatt kunders interesser ved salg av TNG-aksjer. Tilsynet har ikke tidligere kommet over verdipapirforetak som har deltatt i salg av unoterte aksjer i egen eller tilknyttede selskapers virksomhet i den målestokk det her er snakk om», skriver tilsynet i anmeldelsen, og legger til:"
    },
    {
     "paragraph": "«Tilsynet vurderer forholdene som langt grovere enn i tidligere tilbakekallssaker», og ber Økokrim etterforske grove og gjentatte brudd på god forretningsskikk."
    },
    {
     "paragraph": "Advokat for de siktede i Nordic Securities, Tony A. Vangen i Advokatfirmaet Elden, sa mandag at de siktede stiller seg uforstående til siktelsen om brudd på god forretningsskikk."
    },
    {
     "paragraph": "– Når fikk de berørte vite om etterforskningen?"
    },
    {
     "paragraph": "– De ble gjort kjent med dette i midten av forrige uke, sier han til DN tirsdag."
    },
    {
     "paragraph": "Han vil ikke si hvem som er siktet i saken."
    },
    {
     "paragraph": "Det var TV 2 som først omtalte razziaen denne uken."
    },
    {
     "paragraph": "Anmeldelsen tar særlig for seg aksjesalg i morselskapet TNG, og tilsynet nevner spesielt TNGs hovedeiere Erik Egenæs og Endre Tangenes, gjennom deres heleide selskaper ETG Resources as og ETG Investments as. Anmeldelsen beskriver også hvordan meglere i Nordic Securities har solgt aksjer til meglerhusets kunder."
    },
    {
     "paragraph": "Det kommer ikke frem av anmeldelsen hvilke personer tilsynet ber Økokrim undersøke spesielt."
    },
    {
     "paragraph": "Tilsynet reagerer på flere sider ved aksjesalget, blant annet:"
    },
    {
     "paragraph": "Nordic Securities har forklart at det kun videreformidlet tips om mulige investorer til de to hovedeierne, men tilsynet tror ikke på det:"
    },
    {
     "paragraph": "«Tilsynet har imidlertid funnet at foretakets rolle har vært langt mer omfattende enn kun å tipse om navn, og at foretaket har vært en avgjørende bidragsyter til salget av TNG-aksjer,» skriver tilsynet."
    },
    {
     "paragraph": "Det kommer frem at meglere hadde kundemøter om aksjesalg i meglerhusets lokaler, meglerne deltok selv i møtene, og tok hånd om kjøpsordre og har vært involvert i oppgjør av TNG-transaksjoner."
    },
    {
     "paragraph": "Nordic Securities hadde stedlig tilsyn i desember 2015. Det fikk varsel om tilbakekallelse av konsesjon i september 2016."
    },
    {
     "paragraph": "Tilsynet skriver at det meste av aksjesalget i TNG skjedde i første halvdel av 2016."
    },
    {
     "paragraph": "«Denne aktiviteten ser dermed ut til å ha blitt trappet kraftig opp etter Finanstilsynets stedlige tilsyn i desember 2015»."
    },
    {
     "paragraph": "I seks måneder etter tilsynet ble det solgt TNG-aksjer til 102 privatkunder for til sammen 70 millioner kroner. Før tilsynets besøk ble det solgt aksjer for 39 millioner kroner."
    },
    {
     "paragraph": "Siste salg til eksterne investorer skjedde like før varsel om tilbakekallelse."
    },
    {
     "paragraph": "Hverken Egenæs eller Tangenes har ønsket å kommentere etterforskningen fra Økokrim eller svare på om de er siktet i saken. Deres advokat Tony A. Vangen vil heller ikke svare på hvem som er siktet."
    },
    {
     "paragraph": "– Utover Nordic Securities, omfatter siktelsen enkelte personer som hadde formell rolle i selskapet tilbake i perioden saken dreier seg om, sa Vangen til DN mandag."
    },
    {
     "paragraph": "Om handelen i TNG-aksjer, skriver Vangen i en epost:"
    },
    {
     "paragraph": "– Dette er ikke straffbart. Det kan legges til at gründerne selv har handlet store poster i nevnte morselskap, også etter at den midlertidige rapporten forelå."
    },
    {
     "paragraph": "Om meglernes involvering i salg av TNG-aksjer, skriver han:"
    },
    {
     "paragraph": "– Nordic Securities as har ikke omsatt aksjer i morselskapet. Det synes å være en utbredt misforståelse i mediene. Selskapet mener anmeldelsen i stor grad er basert på feil faktum.(Vilkår)Copyright Dagens Næringsliv AS og/eller våre leverandører. Vi vil gjerne at du deler våre saker ved bruk av lenke, som leder direkte til våre sider. Kopiering eller annen form for bruk av hele eller deler av innholdet, kan kun skje etter skriftlig tillatelse eller som tillatt ved lov. For ytterligere vilkår se her."
    },
    {
     "paragraph": "This is a modal window."
    },
    {
     "paragraph": "This is a modal window. This modal can be closed by pressing the Escape key or activating the close button."
    },
    {
     "paragraph": "This is a modal window. This modal can be closed by pressing the Escape key or activating the close button."
    }
   ]
  },
  {
   "name": "– Det er allerede to-tre seriøse aktører på banen som har uttrykt interesse",
   "url": "https://www.dn.no/nyheter/2018/02/20/1651/Handel/-det-er-allerede-to-tre-seriose-aktorer-pa-banen-som-har-uttrykt-interesse",
   "innhold": [
    {
     "paragraph": "Bostyrer vil forsøke å få til videre drift av Tilbords-kjeden."
    },
    {
     "paragraph": "Du bestemmer selv hvor ofte, og kan skru av varselet når som helst."
    },
    {
     "paragraph": "Mandag ble det kjent at kjøkkenutstyrskjeden Tilbords hadde meldt oppbud. Tirsdag ettermiddag ble det åpnet konkurs i selskapene Tirag Holding og Tirag as, som står som formell eier av kjeden."
    },
    {
     "paragraph": "Advokat Gunnar A. Haahjem, som er partner i Advokatfirmaet Rasmussen og Broch, er oppnevnt som bostyrer i de to selskapene."
    },
    {
     "paragraph": "– Det kortsiktige siktemålet er å forsøke å få solgt hele eller deler av virksomheten som «going concern». Det er allerede to-tre seriøse aktører på banen som har uttrykt interesse for å se på dette, sier Haahjem."
    },
    {
     "paragraph": "Ifølge advokaten vil det normalt ha stor verdi å raskt få en avklaring på mulighetene for videre drift."
    },
    {
     "paragraph": "– Vi arbeider ut fra en hypotese om at vi må gjøre ting ganske raskt. Dette blir prioritet nummer én de første dagene, sier Haahjem."
    },
    {
     "paragraph": "Han forklarer at han foreløpig ikke har oversikt over hvilke verdier som finnes i selskapet og at det i løpet av den korte tiden etter konkursåpningen tirsdag ettermiddag ikke er kommet inn noen krav til boet."
    },
    {
     "paragraph": "Han understreker at han foreløpig kjenner selskapets situasjon fra beskrivelsene i media."
    },
    {
     "paragraph": "Tilbords-kjeden ble kjøpt opp så sent som i november i fjor, da eierne bak den konkurrerende kjeden Kitch'n kjøpte opp aksjene i Tirag Holding og Tirag as. Tirag sto også som eier av en annen kjøkkenkjede, Rafens, som meldte oppbud for rundt tre uker siden."
    },
    {
     "paragraph": "– Aksjene i konsernet ble solgt for kort tid siden til nåværende eier, som har ment at utviklingen gikk i feil retning. Men det var altså interesse for dette for kort tid siden og ved en omstrukturering kan dette åpenbart ha en verdi for de rette eierne. Det er andre, parallelle kjeder som kan se på dette som interessant, sier Haahjem."
    },
    {
     "paragraph": "Så langt i år er 15 av Tilbords-kjeden egne butikker lagt ned. Kjeden eier ytterligere 21 butikker, mens det i tillegg er 84 franchisetagere."
    },
    {
     "paragraph": "Ifølge Haahjem er det viktig for franchisetagerne at det kommer en rask avklaring."
    },
    {
     "paragraph": "– Hvis det blir en driftsstans over lengre tid, så vil vareflyten til franchisetagerne stoppe opp. Det vil være uheldig for hele virksomheten. Det betyr at det er av stor viktighet at man så snart som mulig får en avklaring på om man kan få nye eiere inn slik at franchisetagerne på ny kan bli forsynt med varer og logistikken holdes i gang, sier Haahjem."
    },
    {
     "paragraph": "I midten av november i fjor kjøpte eierne i Kitch'n opp både Tilbords og Rafens. Det skjedde gjennom at eierne overtok aksjene i Tirag Holding fra kapitalfondet Herkules. Tirag Holding eier Tirag as, som igjen eier kjøkkenkjedene."
    },
    {
     "paragraph": "Mandag begjærte eierne i Kitch'n oppbud Tilbords ned, ifølge en pressemelding fra selskapet. Det kom bare tre uker etter de meldte oppbud i Rafens."
    },
    {
     "paragraph": "Odd Sverre Arnøy, som er daglig leder i Kitch'n, ble også daglig leder i Tirag-selskapene i desember i fjor."
    },
    {
     "paragraph": "Arnøy sa til DN mandag at eierne av Kitch'n visste at det ville være en betydelig jobb å redde Tilbords, og at selskapene ville gått konkurs om de ikke hadde tatt over. De ventet også at tap og nedskrivninger i balansen ville føre til tap på rundt 20 til 40 millioner kroner. Nå ser eierne at tap og nedskrivninger blir på mellom 60 og 70 millioner kroner."
    },
    {
     "paragraph": "– Julehandelen i Tilbords i både Rafens og Tilbords var veldig svak og langt under forventet, samtidig som butikkøkonomien i Tilbords tapte over 30 millioner på driften, sa Arnøy mandag.(Vilkår)Copyright Dagens Næringsliv AS og/eller våre leverandører. Vi vil gjerne at du deler våre saker ved bruk av lenke, som leder direkte til våre sider. Kopiering eller annen form for bruk av hele eller deler av innholdet, kan kun skje etter skriftlig tillatelse eller som tillatt ved lov. For ytterligere vilkår se her."
    },
    {
     "paragraph": "This is a modal window."
    },
    {
     "paragraph": "This is a modal window. This modal can be closed by pressing the Escape key or activating the close button."
    },
    {
     "paragraph": "This is a modal window. This modal can be closed by pressing the Escape key or activating the close button."
    }
   ]
  }
 ]
}