{
 "articles": [
  {
   "title": "Politiaksjon på folkehøgskole",
   "url": "https://www.adressa.no/nyheter/trondelag/2018/02/13/Politiet-gjennomf%C3%B8rte-narkotika-aksjon-p%C3%A5-folkeh%C3%B8gskole-16078542.ece",
   "paragraph": [
    {
     "text": "Tirsdag formiddag var hele fem politipatruljer i virksomhet ved Skogn folkehøgskole."
    },
    {
     "text": "- Vi kan bekrefte at vi har politipatruljer som er på stedet og gjør undersøkelser, men det er ikke noe dramatisk som skjer. Noe mer vil vi ikke si foreløpig, sa operasjonsleder Trond Volden ved Trøndelag politidistrikt i 11-tiden."
    },
    {
     "text": "Politiet opplyste senere tirsdag formiddag at det var snakk om en større narkotikaaksjon ved skolen."
    },
    {
     "text": "- Aksjonen ble gjennomført i samarbeid med skoleledelsen og på bakgrunn av flere tips om bruk og besittelse av narkotika blant elever. Fem elever erkjente bruk av narkotika. Vi brukte en narkotikahund, men det ble ikke funnet ulovlige stoffer under aksjonen, forteller operasjonsleder Volden."
    },
    {
     "text": "Politiet oppretter saker på de fem elevene som er i alderen 18-20 år. De har ifølge politiet erkjent å ha brukt både hasj og ecstasy."
    },
    {
     "text": "Følg Adresseavisen på Facebook, Instagram og Twitter."
    }
   ]
  },
  {
   "title": "Rica Hell hotell pusses opp for 100 millioner",
   "url": "https://www.adressa.no/pluss/okonomi/2018/02/13/Rica-Hell-hotell-pusses-opp-for-100-millioner-kroner-16078904.ece"
  },
  {
   "title": "Denne arbeidsplassen har nesten halvert sykefraværet",
   "url": "https://www.adressa.no/pluss/nyheter/2018/02/13/Denne-arbeidsplassen-har-nesten-halvert-sykefrav%C3%A6ret-16058474.ece"
  },
  {
   "title": "Kværner Verdal får oppdrag på Castberg",
   "url": "https://www.adressa.no/nyheter/okonomi/2018/02/13/Kv%C3%A6rner-Verdal-f%C3%A5r-oppdrag-p%C3%A5-Castberg-feltet-16078490.ece",
   "paragraph": [
    {
     "text": "Statoil og Kværner varslet tirsdag morgen at sistnevnte skal levere moduler til produksjonsskipet som skal få opp oljen fra Johan Castberg-feltet utenfor kysten av Finnmark."
    },
    {
     "text": "Verdien av avtalen er på omtrent 3,8 milliarder kroner, og ifølge Kværner vil arbeidet på det meste omfatte rundt 2000 ansatte hos dem og hos underleverandørene."
    },
    {
     "text": "Ifølge en pressemelding skal Kværners verft i Verdal lage modulen for håndtering av sjøvann og hovedpakken for rør."
    },
    {
     "text": "Kværners verft på Stord skal også lage flere av modulene, mens Aker Solutions er underleverandør og skal lage moduler ved sine verft i Egersund og Sandnessjøen."
    },
    {
     "text": "- Vi er tilfredse med at vi er valgt som leverandør til ett av de viktigste prosjektene i det globale olje- og gassmarkedet. I tillegg er det en strategisk fordel for Kværner at vi videreutvikler vår ekspertise på flytende produksjonsskip, ettersom flere kommende feltutviklingsprosjekter trolig vil benytte lignende konsepter, sier konsernsjef i Kværner, Jan Arve Haugan, i pressemeldingen fra selskapet."
    },
    {
     "text": "Selve skroget til produksjonsskipet, inkludert boligkvarteret, skal produseres i Singapore, og skal leveres til Stord på høsten i 2020. Der skal modulene installeres og skipet ferdigstilles, før det slepes til feltet i starten av 2022."
    },
    {
     "text": "I forbindelse med dette skal Kværner investere i blant annet ny dypvannskai på Stord."
    },
    {
     "text": "Johan Castberg-feltet ligger rundt 100 kilometer nord for Snøhvit-feltet i Barentshavet, og består av de tre oljefunnene Skrugard, Havis og Drivis."
    },
    {
     "text": "De totale utbyggingskostnadene er på rundt 49 milliarder kroner, ifølge Statoil."
    }
   ]
  },
  {
   "title": "Vil forby gummikuler i kunstgressbaner",
   "url": "https://www.adressa.no/pluss/nyheter/2018/02/13/Vil-forby-gummikuler-i-kunstgressbaner-16074028.ece"
  },
  {
   "title": "Denne ringen kan bare et fåtall bære",
   "url": "https://www.adressa.no/pluss/nyheter/2018/02/12/%C3%98konomene-har-laget-sin-egen-ring-16049017.ece"
  },
  {
   "title": "Måten Marit Bjørgen svarte på i natt, lover ikke godt",
   "url": "https://www.adressa.no/100Sport/langrenn/Maten-Bjorgen-svarte-pa-i-natt_-lover-ikke-godt-250077b.html",
   "paragraph": [
    {
     "text": "PYEONGCHANG: Med hendene i lomma, full vinterhabitt og pannebånd for å holde på varmen, gikk Marit Bjørgen inn i den digre gymsalen som det norske landslaget har leid i Pyeongchang. Det er her langrennsløperne møter pressen to dager før hver distanse."
    },
    {
     "text": "Temperaturen i det lite hjemmekoselige lokalet var som da Bjørgen møtte pressen før 15-kilometeren: Iskaldt, litt som å være i en snøhule. I Norge nærmet klokka seg halv to på natta."
    },
    {
     "text": "Bak Bjørgen gikk Ragnhild Haga og trener Roar Hjelmeset. Bjørgen og Haga utgjør halvparten av laget som skal forsvare Norges ære på torsdagens tikilometer fristil. De to andre er Heidi Weng og Ingvild Flugstad Østberg. De skal gå sprint senere i dag og fikk derfor fri."
    },
    {
     "text": "Der Bjørgen fremsto offensiv og full av forventninger før den første OL-distansen, synes jeg noe har endret seg. Mens Hjelmeset innledet med å gi en kort begrunnelse for laguttaket, så Bjørgen tankefull ut der hun stirret skrått ned i parketten."
    },
    {
     "text": "Det som har skjedd siden det første pressemøte er at Bjørgen har vunnet en sølvmedalje, men ikke bare det. Hun har også opplevd å bli knust av sin venninne og argeste rival Charlotte Kalla."
    },
    {
     "text": "Bjørgen innrømmer uten problemer at inngangen til mesterskapet har vært bedre før. Før Lahti-VM i fjor hadde hun i større grad kontroll på formen. Nå har hun vært preget av usikkerhet. Sølvmedaljen på skiathlon ser ikke ut til å ha gjort henne mer trygg."
    },
    {
     "text": "- Jeg hadde tre gode NM-distanser, var litt syk før høydesamlingen og hadde en tung økt her på torsdag. Jeg har vært veldig usikker, sier hun."
    },
    {
     "text": "Da Kalla rykket på 15-kilometeren, klarte ikke Bjørgen å henge på. Hun irriterer seg over at hun ikke lå helt på bakskiene da rykket fant sted, men det er uansett tvilsomt om det hadde hjulpet."
    },
    {
     "text": "Kalla er rett og slett råsterk og klar favoritt også på torsdag. Om Bjørgen ikke har tapt på forhånd, tyder mye på at hun er innstilt på at det kan bli en kamp om sølvet nok en gang."
    },
    {
     "text": "Kallas favorittdistanse er nettopp tikilometer fristil. Forrige gang distansen sto på programmet i verdenscupen vant hun foran Haga, Weng, Astrid Jacobsen, Bjørgen og Østberg. Marginen ned til Bjørgen var på 22 sekunder."
    },
    {
     "text": "Mens den norske leiren har grunn til å føle på usikkerheten etter den svake laginnsatsen på 15-kilometeren (Weng nr. 9, Østberg nr. 11 og Haga nr. 15), er Kalla stinn av selvtillit. Lagvenninnen, unge Ebba Andersson, imponerte med fjerdeplass."
    },
    {
     "text": "Noen minutter før Bjørgen og Haga tok imot mediene i den kjølige gymsalen i Pyeongchang, møtte Kalla pressen utendørs, ved skistadion og i strålende solskinn."
    },
    {
     "text": "Kalla fremsto rolig og harmonisk. Til forskjell fra de norske løperne, lo hun til stadighet og pratet om all energien hun hadde fått. Det skyldtes ikke bare lørdagens gull, men også den sensasjonelle sølvmedaljen til Sebastian Samuelsson i skiskyting mandag kveld."
    },
    {
     "text": "Svenskene ser for seg at Kalla skal bli langrennsdronning i OL. Alt ligger til rette for at det blir slik."
    },
    {
     "text": "Ut fra nattens pressekonferanse tyder mye på at også Marit Bjørgen er i ferd med å innse det."
    }
   ]
  },
  {
   "title": "Lea (6) stilte til skøyteløp med enhjøring-hjelm. Se bildene av henne og de andre barna her",
   "url": "https://www.adressa.no/pluss/nyheter/2018/02/13/Fra-OL-til-klubbmesterskap-p%C3%A5-Klett-16076610.ece"
  },
  {
   "title": "Hovden inviterer barn ned til seks år på kurs for å mikse drinker i vinterferien",
   "url": "https://www.adressa.no/pluss/nyheter/2018/02/13/Inviterer-barn-ned-til-seks-%C3%A5r-p%C3%A5-kurs-for-%C3%A5-mikse-drinker-16078157.ece"
  },
  {
   "title": "Slik kunne Carlsen unngått tabben - ved å vinke til seg Lahlum",
   "url": "https://www.adressa.no/100Sport/sjakk/Slik-kunne-Carlsen-unngatt-tabben---ved-a-vinke-til-seg-Lahlum-250070b.html",
   "paragraph": [
    {
     "text": "Klokken viste ett minutt. Magnus Carlsen fortsatte å flytte. 30 sekunder. Carlsen fortsatte å flytte. 10 sekunder. Carlsen fortsatte å flytte. Og så var det hele over."
    },
    {
     "text": "Nordmannens tap - på tid - mot Hikaru Nakamura, er en stor snakkis i sjakkverden. Det faktum at Carlsen når som helst kunne tatt remis i mandagens parti, bygger ytterligere opp under mysteriet."
    },
    {
     "text": "Selv sa Carlsen at han planla å kreve remis tre sekunder før tiden gikk ut, men at han «glemte det» i kampens hete."
    },
    {
     "text": "Hoveddommer Hans Olav Lahlum bekrefter at Carlsen kunne krevd remis- selv med tre sekunder igjen på klokken."
    },
    {
     "text": "– Ja, jeg ville akseptert remiskrav der, skriver Lahlum til Aftenposten i en tekstmelding."
    },
    {
     "text": "Med andre ord: Alt Carlsen hadde trengt å gjøre for å sikre remis, var å vinke til seg Lahlum."
    },
    {
     "text": "Les hvordan Magnus Carlsen selv reagerte på hendelsen her:"
    },
    {
     "text": "I stedet endte det altså med tap."
    },
    {
     "text": "Carlsen skyldte kun på seg selv etter tabben. Men tapet var også et produkt av de spesielle tidsreglene i Fischer Random-kampen. Man får ikke tilleggstid pr. trekk i kampen, noe som gjør tidsnødsituasjonene mer prekære enn vanligvis."
    },
    {
     "text": "– Alle har advart mot at dette kan skje. Nå skjedde det. Det er ikke noe overraskelse. Sånn er det uten tilleggstid pr. trekk, sier Jon Ludvig Hammer, Norges nest beste sjakkspiller, til Aftenposten sent mandag kveld."
    },
    {
     "text": "«Tidskontrollen er OK, jeg var bare dum», sa Carlsen til NRK etter det dramatiske partiet. I direktesendingen kunne NRK-ekspert Torstein Bae knapt tro sine egne øyne da Carlsen lot tiden renne ut."
    },
    {
     "text": "– Å prøve å vinne en stilling man burde vinne, er vanlig. Men denne stillingen var remis. Når det er en remisstilling med ett minutt igjen, og så likevel prøve å vinne - da er du et spesielt menneske, sier Hammer, som kaller Carlsens oppførsel «uproff»."
    },
    {
     "text": "Jonathan Tisdall var blant sjakkekspertene som ransakte egne hjerneceller mandag kveld - etter en forklaring på Carlsens vurdering."
    },
    {
     "text": "– Det er helt uforståelig, sier Tisdall."
    },
    {
     "text": "Så, etter en liten tenkepause, fortsetter han:"
    },
    {
     "text": "– Den eneste forklaringen er at vinnerviljen hans er uforståelig stor."
    },
    {
     "text": "– Det så ut som Magnus var så utrolig innstilt på å prøve å vinne at det var umulig for ham å «koble ut», sier Tisdall."
    },
    {
     "text": "Jon Ludvig Hammer, som er Carlsens tidligere sekundant og klassekamerat, synes også hendelsen reflekterer verdensmesterens vinnervilje."
    },
    {
     "text": "– Du skal ha is i blodårene for å tenke «jeg skal vinne» med 15 sekunder igjen, sier han."
    },
    {
     "text": "Heldigvis for Carlsen har seiersbesettelsen også gitt resultater i kampen på Høvikodden. Han har vunnet tre partier mot Nakamura - og leder kampen 9–7."
    },
    {
     "text": "Men etter brøleren mandag kveld, har Carlsen sluppet amerikaneren inn igjen før siste dag."
    },
    {
     "text": "Jonathan Tisdall tror hendelsen gjør at spillerne blir ekstra kamplystne før lynsjakkavslutningen tirsdag."
    },
    {
     "text": "– Dette smakte dårlig for begge spillerne, slår han fast."
    },
    {
     "text": "Siste dag av den uoffisielle VM-kampen i Fischer Random starter klokken 17 tirsdag. Alle partiene sendes på NRK."
    }
   ]
  },
  {
   "title": "Legger frem kuttliste for kollektivtilbudet",
   "url": "https://www.adressa.no/pluss/nyheter/2018/02/13/Legger-frem-kollektivkutt-liste-i-m%C3%B8te-16075552.ece"
  },
  {
   "title": "TV-tabbe går verden rundt. Amerikansk programleder trodde gammel myte var sann",
   "url": "https://www.adressa.no/100Sport/vintersport/TV-tabbe-gar-verden-rundt-Amerikansk-programleder-trodde-gammel-myte-var-sann-250062b.html",
   "paragraph": [
    {
     "text": "Katie Couric (61) har flere tiår bak seg som kjent TV-personlighet i USA. Under OL er hun en sentral del av rettighetshaver NBCs satsing."
    },
    {
     "text": "Couric har imidlertid hatt stoltere opptredener på skjermen enn torsdagens åpningsseremoni."
    },
    {
     "text": "For da hun skulle forklare Nederlands dominans i skøytesporten, gikk det fryktelig galt."
    },
    {
     "text": "– Hvorfor er de så gode? lurer dere kanskje på. Fordi skøyter er et viktig transportmiddel i en by som Amsterdam, som ligger på havnivå. Som dere all vet, har de mange kanaler som fryser om vinteren. Så lenge disse kanalene har eksistert, har nederlenderne skøytet på dem for å komme seg fra sted til sted, kjøre om kapp og ha det moro, sa Couric ifølge Business Insider."
    },
    {
     "text": "Etter uttalelsen har Couric blitt latterliggjort over hele verden."
    },
    {
     "text": "Business Insider er blant nettstedene som har påpekt at nederlenderne faktisk benytter seg av biler."
    },
    {
     "text": "Dessuten har det ikke vært mulig å skøyte på kanalene i Amsterdam siden 2012, skriver dutchnews.nl. Det samme nettstedet påpeker også at Couric ikke er den første som videreformidler denne myten."
    },
    {
     "text": "Mandag beklaget Couric tabben på sin Twitter-konto:"
    },
    {
     "text": "– Jeg beklager at jeg var på tynn is med mine kommentarer om skøyting på kanaler. Jeg prøvde å hylle deres historiske lidenskap for sporten, men det kom ikke frem slik, skriver hun."
    },
    {
     "text": "I sosiale medier har nederlendere stått i kø for å harselere med Couric."
    },
    {
     "text": "Couric hadde utvilsomt rett i én ting. Nederland er - fortsatt - veldig gode på skøyter."
    },
    {
     "text": "Så langt i OL har det blitt tre gull, ett sølv og to bronse - på tre øvelser."
    },
    {
     "text": "Men hvorfor er egentlig Nederland så gode? NRK-ekspert og tidligere verdensmester Even Wetten forklarer:"
    },
    {
     "text": "– Hvis du hadde spurt om hvorfor Norge er gode i langrenn, ville svaret vært omtrent det samme."
    },
    {
     "text": "– Det handler om sterk kultur, lang historie, god infrastruktur og høy kompetanse. Det er gode miljøer mange steder. Det er usedvanlig mange ungdommer som velger skøyter. I tillegg har de klart å kommersialisere sporten. Selv maratonløp på skøyter er det mulig å leve av, sier Wetten."
    },
    {
     "text": "Han mener Courics uttalelser «kunne vært en morsom spøk»."
    },
    {
     "text": "Skøyteeksperten ser ingen tegn til at den nederlandske dominansen avtar. Han tror imidlertid at totalen på 23 skøytemedaljer fra Sotsji kan bli vanskelig å slå. Én av grunnene er et sterkere norsk lag."
    },
    {
     "text": "– Norge er bedre enn i Sotsji. Vi har allerede begynt så smått og forsyne oss. I tillegg kan vi dytte noen nederlenderene ned fra pallen på 500 og 1000 meter, sier Wetten."
    },
    {
     "text": "Han mener også Japan, Italia og Sør-Korea kan gi Nederland kamp om medaljene på ulike øvelser. På tirsdagens 1500-meter har imidlertid Wetten ståltro på Nederland."
    },
    {
     "text": "Han tror Kjeld Nuis og Koen Verweij kommer til å kjempe om gullet - dersom de ikke underpresterer kraftig."
    },
    {
     "text": "Nederland har for øyeblikket syv medaljer i Pyeongchang-OL. Dermed er de blant de nærmeste konkurrentene til Norge - som leder med ni medaljer."
    }
   ]
  },
  {
   "title": "Derfor trakk Svindal seg fra superkombinasjonen",
   "url": "https://www.adressa.no/100Sport/vintersport/Derfor-trakk-Svindal-seg-fra-superkombinasjonen-250089b.html",
   "paragraph": [
    {
     "text": "PYEONGCHANG/OSLO: Aksel Lund Svindal lå på annenplass etter utfordelen i superkombinasjonen i OL. Men da slalåmdelen begynte, hadde Svindal trukket seg."
    },
    {
     "text": "Nå forklarer han hvorfor:"
    },
    {
     "text": "– Etter å ha kjørt en runde, så var det et lett valg. Jeg kjenner det mer i kneet enn når jeg kjører utfor. Det er alltid greit å ta en avgjørelse etter at jeg vet noe, da slipper jeg å ligge å gruble på om det var rett valg, forklarer Svindal."
    },
    {
     "text": "Som de fleste vet, har Svindal slitt med mye skader i kneet. I slalåm er det mye mer svinger, noe som gjør at kneet kjennes litt dårligere. Etter at utforen ble utsatt til torsdag, altså etter superkombinasjonen, ønsket skiesset rett og slett en ekstra gjennomkjøring i utforløypen."
    },
    {
     "text": "– Jeg hadde egentlig ikke tenkt til å kjøre kombinasjonen, så ble alt snudd på hodet. Da tenkte jeg det var dumt ikke å prøve utfordelen. Alle får ikke gjort det. Feuz og Reichel fikk ikke gjort det fordi de nasjonene hadde fulgt opp troppene. Så tenkte jeg at det var mye vind og alt kunne skje. Hvorfor ikke ha noen slalåmski klare i tilfelle, sier Svindal lurt."
    },
    {
     "text": "Det var med andre ord aktuelt å kjøre slalåmdelen også, dersom han hadde muligheten til å ta gullet. Men ettersom utfordelen var litt kort, var det allerede før start en fordel for slalåmekspertene."
    },
    {
     "text": "– På det rennet vi hadde i dag, med lengden på utforløypen og den slalåmløypen, så tror jeg det var de beste som vant i dag, sier Svindal"
    },
    {
     "text": "Utforen ble altså utsatt fra søndag til torsdag på grunn av sterk vind. Med så mange dager fra treningene til konkurransen, mener Svindal det var en fordel å kjøre utforen i kombinasjonen."
    },
    {
     "text": "Blant annet har vinden gjort noe med løypen, noe de norske favorittene, som Svindal og Jansrud, fikk kjent på i dag."
    },
    {
     "text": "– Det har blåst så mye, vinden har på en måte polert snøen. Jeg tror det er litt raskere, men det kjennes i hvert fall raskere ut. Skiene ligger litt mer oppå og slår, forklarer Svindal."
    },
    {
     "text": "Riktignok får alle som skal delta i torsdagens utfor en gjennomkjøring i løypen på onsdag. Den skal gjøres med treningstøy, ikke fartsdress. Det blir med andre ord ikke en vanlig treningsrunde."
    },
    {
     "text": "– Det er ikke noe timing eller noe. De som ikke kjørte kombien i dag skal få kjenne litt på løypa. Jeg syns det er fair. Det blir på halv fart. Hvis du vanligvis bruker 1.40, bruker vi kanskje 2.10 på den gjennomkjøringen, anslår Svindal."
    },
    {
     "text": "Dagens superkombinasjon gir kanskje Svindal en liten fordel før utforen. Han spår at det blir veldig tett og at det derfor er viktig å ha en ekstra gjennomkjøring. Og det er en offensiv Svindal som nå ser frem mot utforen:"
    },
    {
     "text": "– Jeg har en bra følelse. Jeg syns jeg kjører bra, jeg har gode muligheter både i utfor og super-G."
    }
   ]
  },
  {
   "title": "Tonje (18) er for gammel til å få medisinen som kan redde livet hennes",
   "url": "http://trd.by/Aktuelt/2018/02/13/Tonje-18-er-for-gammel-for-medisinen-som-kan-redde-livet-hennes-%E2%80%93-Jeg-er-kjempelei-meg-16077674.ece",
   "paragraph": [
    {
     "text": "– Jeg mister motivasjonen, men jeg vet jeg må kjempe videre, forteller Larsen på telefon fra Manchester."
    },
    {
     "text": "Denne vinterferien er hun nemlig på vei til den engelske byen sammen med søsteren, for å shoppe og kose seg."
    },
    {
     "text": "Derimot fikk ferien en helt annen vending for 18-åringen:"
    },
    {
     "text": "– Det er vanskelig å tenke på noe annet, sier hun."
    },
    {
     "text": "Hun synes det er urettferdig at kun de under 18 år skal få medisinen."
    },
    {
     "text": "– Den funker like bra for alle, uansett alder, sier hun."
    },
    {
     "text": "LES MER: Tonje (18) får ikke medisinen sin fordi den er for dyr: – Jeg har ikke tid til å vente"
    },
    {
     "text": "Mandag meldte NRK at Spinraza blir godkjent for SMA-syke under 18 år."
    },
    {
     "text": "Tidligere har Norge godkjent medisinen, men sagt nei på grunn av den høye prisen. En dose koster 1 million kroner."
    },
    {
     "text": "Ifølge VG har Beslutningsforum, organet som bestemmer hvilke medisiner som skal tilbys ved norske sykehus, diskutert medisinen tre ganger."
    },
    {
     "text": "Leder Lars Vorland i Beslutningsforum beskriver overfor NTB avgjørelsen som «forferdelig vanskelig»."
    },
    {
     "text": "– Vi har sagt ja til dem fra 0 til 18 år. Det er vi i utgangspunktet veldig glade for, selv om prisen er høy. Men barna har ventet lenge nok, sier Vorland."
    },
    {
     "text": "Han vil ikke opplyse hva prisen ble."
    },
    {
     "text": "– Biogen (produsenten av medisinen journ.anm.) har strukket seg, og vi har strukket oss. Det har vært et greit samarbeidsklima, sier Vorland."
    },
    {
     "text": "Når det gjelder avgjørelsen om å ikke tilby medisinen til dem over 18 år, viser han til at det ikke finnes dokumentert effekt."
    },
    {
     "text": "Prisen Norge har fått på medisinen er hemmelig, men uten rabatter koster Spinraza syv millioner kroner første behandlingsår per pasient (syv sprøyter à 1 million kroner), og 3 millioner kroner påfølgende år (tre sprøyter per år resten av livet), skriver VG."
    },
    {
     "text": "LES OGSÅ: Marte (21) har sjelden lidelse: - Du føler deg helt alene"
    },
    {
     "text": "Generalsekretær i Funksjonshemmedes Fellesorganisasjon (FFO), Lilly Ann Elvestad reagerer sterkt på at det kun er personer under 18 år som skal tilbys medisinen."
    },
    {
     "text": "– Vi syns det er sjokkerende at Beslutningsforum avgjør tilbudet på bakgrunn av alder. Et av prinsippene beslutningsforum jobber etter er nettopp aldersnøytralitet. Når alder brukes som vurderingskriterium i denne sammenhengen, er det helt imot deres egen forskrift, sier hun."
    },
    {
     "text": "FFO mener at Beslutningsforums avgjørelse bryter med regjeringens prioriteringsmelding, og er i tillegg spesielt skummel fordi den kan skape presedens for andre vurderinger."
    },
    {
     "text": "– Avgjørelsen åpner for å diskriminere behandlingstilbud på alder. Vi frykter det kan få konsekvens for andre pasientgrupper og behandlingstilbud fremtiden, sier generalsekretæren."
    },
    {
     "text": "LES OGSÅ: Anniken (25): - Jeg var for svak til å leve. Men for sterk til å dø"
    },
    {
     "text": "Larsen håper at medisinen vil bli tilgjengelig for henne også, men tør ikke å håpe på for mye."
    },
    {
     "text": "– Jeg håper jeg får medisinen så fort som mulig, sier hun."
    },
    {
     "text": "Er det noe som engasjerer deg ekstra mye? Skriv til oss! Send debattinnlegg til trd.by@adresseavisen.no"
    }
   ]
  },
  {
   "title": "Politiet pågrep to menn i stjålet bil",
   "url": "https://www.adressa.no/nyheter/trondheim/2018/02/13/To-menn-i-stj%C3%A5let-bil-16078337.ece",
   "paragraph": [
    {
     "text": "Tirsdag formiddag kom en politipatrulje over en stjålet bil på Sluppen. I bilen satt to kjenninger av politiet."
    },
    {
     "text": "- De ble påtruffet ved en tilfeldighet og det var ingen dramartikk under pågripelsen. De to er nå tatt med til arresten og vil bli avhørt. Bilen ble meldt stjålet i går, forteller operasjonsleder Trond Volden ved Trøndelag politidistrikt."
    },
    {
     "text": "De to mennene er i 20- og 30-årsalderen."
    },
    {
     "text": "Følg Adresseavisen på Facebook, Instagram og Twitter."
    }
   ]
  },
  {
   "title": "Skolens venneuke endte med gråt. Som mor må jeg bare si at dette skjærer meg i hjertet",
   "url": "https://www.adressa.no/meninger/ordetfritt/2018/02/12/Skolens-venneuke-endte-med-gr%C3%A5t.-Som-mor-m%C3%A5-jeg-bare-si-at-dette-skj%C3%A6rer-meg-i-hjertet-16074201.ece",
   "paragraph": [
    {
     "text": "Det har vært «venneuke» på skolen hvor min datter er elev. Elevene har jobbet på flere måter med temaet, men en av hovedoppgavene var som følger:"
    },
    {
     "text": "Ved ukas begynnelse fikk hvert barn tildelt en annen elev i klassen som han eller hun skulle være en hemmelig venn for. Barna fikk i oppgave å vise denne eleven ekstra oppmerksomhet uten å avsløre at de var den hemmelige vennen."
    },
    {
     "text": "I løpet av uka ga de hemmelige vennene sine utvalgte medelever hyggelige kort/brev, en liten gave, litt godteri og lignende. De som ikke ga bort noe, kunne for eksempel si noe hyggelig, og på slutten av uka ble den hemmelige vennen avslørt."
    },
    {
     "text": "Opptatt av debatt? Les også: Å betale bomavgift er ikke billig, men så får du en flott motorvei å kjøre på"
    },
    {
     "text": "Min 9-åring gledet seg til dagen den hemmelige vennen skulle avsløres, til tross for at hun ikke hadde merket at noen hadde vært spesielt oppmerksom mot henne. På ettermiddagen spurte jeg henne hvordan dagen hadde vært, hvorpå hun meget skuffet kunne fortelle at hun ikke hadde fått noen som helst oppmerksomhet fra sin hemmelige venn, mens andre hadde fått ting, godteri og fine kommentarer fra sine hemmelige venner. En tåre rant nedover kinnet til datteren min. Hun snudde seg vekk og ville ikke snakke mer om det."
    },
    {
     "text": "Dette føyer seg inn i rekken av andre situasjoner hvor hun ignoreres av medelever, samtidig som jeg blir opprørt over at pedagogisk personell legger opp til aktiviteter som potensielt ekskluderer barn."
    },
    {
     "text": "En lærer hadde visstnok uttalt at «de som ikke har gjort noe hyggelig for sin hemmelige venn er bare late». Med andre ord er læreren altså klar over at noen ekskluderes, men tilsynelatende ute av stand til å håndtere det på en adekvat måte. Dette foregår altså i trondheimsskolen, og det er ikke akseptabelt!"
    },
    {
     "text": "Mer debatt: Jeg har sett mange scener der foreldre tar imot sine barn på flyplassen. Det åpner hjertet"
    },
    {
     "text": "Jeg er fullt innforstått med at det er foreldrene som har hovedansvaret for oppdragelsen, herunder hvordan man skal oppføre seg mot andre. Men i dette tilfellet tenker jeg skolen har et særskilt ansvar, siden de vektlegger denne aktiviteten så sterkt ved å fokusere mye på den og skape forventninger hos barna."
    },
    {
     "text": "Er det meningen vi skal ha det slik i norsk skole? Den ene mobberapporten etter den andre presenteres, og det settes stadig vekk i gang mobbeforebyggende tiltak i skolen, men hva hjelper det når folk som jobber i skolen ikke forstår hva det dreier seg om? Kan man ikke bare droppe å ha aktiviteter som innbyr til utestenging da? Spesielt hvis det pedagogiske personalet ikke ser ut til å forstå hvordan det kan arte seg for barna og heller ikke følger det opp?"
    },
    {
     "text": "Av hensyn til barnet mitt og skolen lar jeg være å signere med navn. Skolen har for øvrig fått mulighet til å uttale seg i saken, men har så langt ikke benyttet seg av denne."
    },
    {
     "text": "Hør våre kommentatorer og gjest Merethe Baustad Ranum snakke om monster, metoo, sex og politikk"
    },
    {
     "text": "Følg Adresseavisen Meninger på Facebook og Adresseavisen på Facebook, Instagram og Twitter"
    }
   ]
  },
  {
   "title": "Her skjønner hun at bronsen er i ferd med å glippe",
   "url": "https://www.adressa.no/100Sport/vintersport/Bronsen-rok-for-de-norske-samboerne-250074b.html",
   "paragraph": [
    {
     "text": "GANGNEUNG: - Jeg har det ganske kjipt. Det var tøft utpå der, sier Moen Skaslien til Adresseavisen etter bronsefinaletapet."
    },
    {
     "text": "De nye norske curlingyndlingene har skapt engasjement hjemme etter en solid OL-turnering. Canada ble riktignok for sterke i semifinalen, og i bronsefinalen mot de russiske utøverne (OAR) havnet Norge under tidlig."
    },
    {
     "text": "Det klarte de aldri å komme tilbake fra, men i den sjuende omgangen hadde det norske laget muligheten til å utligne."
    },
    {
     "text": "Det var imidlertid avhengig av at Nedregotten traff på sin siste stein, men i stedet sendte han den mellom to russiske steiner og gjennom boet."
    },
    {
     "text": "Der og da så Moen Skaslien fra Oppdal at medaljen var iferd med å glippe. Det viser også bildene Adresseavisens fotograf fanget av øyeblikket."
    },
    {
     "text": "– Ja. Det var faktisk et håp. Vi hadde muligheten, og hadde vi tatt to poeng i den sjuende omgangen hadde vi vært likt. Da kunne alt skjedd, sier hun."
    },
    {
     "text": "Nedregotten gled bort til henne og forsøkte å muntre henne opp, og sier til Adresseavisen at han fortsatt trodde det var mulig å komme tilbake i kampen."
    },
    {
     "text": "Russerne, som curlet solid gjennom hele kampen, fulgte opp med en stein som sørget for at de lå inne med fire poeng før Skaslien skulle avslutte omgangen."
    },
    {
     "text": "– Jeg treffer sånn halvveis, og den ble ikke god nok den heller, sier hun om omgangen som endte med et russisk poeng - og 7–4-ledelse før den siste omgangen."
    },
    {
     "text": "Der spilte OAR nærmest perfekt, og bronsen var tapt for Norge."
    },
    {
     "text": "– Det var surt. Det føltes bra ut i dag, og vi hadde spenningen på riktig nivå. Vi gledet oss virkelig til å spille denne matchen, sier Nedregotten."
    },
    {
     "text": "Han måtte se makkeren trøble med de første steinene gjennom hele kampen."
    },
    {
     "text": "– Det gjorde at vi måtte jage i nesten hver omgang. Da ble det tøft på slutten, og det bare ville seg ikke i dag, sier Skaslien."
    },
    {
     "text": "OAR utnyttet at Skaslien slo i guarden med sin siste stein i den første omgangen, og dro inn for to poeng. Dermed var den norske duoen bakpå fra start."
    },
    {
     "text": "Men da de skulle komme om kapp i den andre omgangen, ble de satt under press av det russiske paret. Anastasia Bryzgalova la en strålende sistestein, som gjorde at Skaslien måtte spille på ytterst små marginer for å berge et norsk poeng. Det gikk så vidt ikke, og russerne stjal til 3-0."
    },
    {
     "text": "Den tredje omgangen startet også svakt, og både Skaslien og Nedregotten begynte å se bekymret ut. Men tre bunnsolide steiner fra Nedregotten gjorde at Skaslien fikk muligheten til å sikre Norge to poeng med sin siste for omgangen. Det gjorde hun, og kunne fornøyd konstatere at Norge reduserte til 2-3."
    },
    {
     "text": "I den siste omgangen før pausen fikk Norge trøbbel. Russerne hadde to strålende steiner i sentrum av boet før Skaslien skulle avslutte omgangen for Norge. Hun la en guard for å unngå at OAR skulle klare å ta et tredje poeng. Heldigvis for Norge ble det bare to russiske poeng, men det norske curlingparet gikk til pause med 2-5 og et vrient utgangspunkt for de siste fire omgangene."
    },
    {
     "text": "Det startet godt. Norge lå an til å ta to poeng gjennom hele den femte omgangen, og det var også det de gjorde da Skaslien slo vekk russernes bestestein, og ble liggende igjen med sin egen, med omgangens siste."
    },
    {
     "text": "Det norske laget brukte mye tid i starten av kampen, og begynte å komme i tidstrøbbel i den sjette og tredje siste omgangen. Med den siste steinen kunne russerne, med en svært presis takeout, sørget for tre nye poeng - og langt på vei avgjort kampen i Gangneung."
    },
    {
     "text": "I stedet rensket de boet for steiner, og ble liggende igjen med sin egen - og endte opp med kun ett. Dermed sto det 6–4, og det var muligheter for Norge foran avslutningen."
    },
    {
     "text": "Tiden begynte å stresse dem, og det var stadig et tema under diskusjonene på isen. De lå likevel an til å kunne ta to poeng i den nest siste omgangen, men da Nedregotten gikk rett gjennom boet med lagets nest siste stein, fikk russerne en unik mulighet."
    },
    {
     "text": "De hadde de fire beste steinene før Skaslien skulle avslutte omgangen. Dermed var presset stort på oppdalingen, som ikke traff optimalt. Det gjorde at OAR stjal et nytt poeng, og ledet 7–4 før den avsluttende omgangen."
    },
    {
     "text": "Norge hadde behov for en drømmeavslutning for å ta bronsemedaljen, men den russiske duoen curlet sterkt i den siste omgangen og lot aldri nordmennene få muligheten til å ta de tre poengene de behøvde."
    },
    {
     "text": "Dermed endte det med den sure fjerdeplassen for Skaslien og Nedregotten."
    }
   ]
  },
  {
   "title": "Ønsker at Forsvaret varsler om kampflytrafikk",
   "url": "https://www.adressa.no/pluss/nyheter/2018/02/13/%C3%98nsker-at-forsvaret-varsler-om-kampflytrafikk-16055346.ece"
  },
  {
   "title": "Ekspert:- Gi valentinsdagen en sjanse",
   "url": "https://www.adressa.no/familieogoppvekst/Blir-du-svett-av-valentinsdagen-11594b.html",
   "paragraph": [
    {
     "text": "– Alle jeg snakker med blir ganske svett av valentinsdagen."
    },
    {
     "text": "Psykolog og parterapeut Andreas Løes Narum i parweb.no er ikke i tvil. Valentinsdagen kan være en vrien nøtt for norske par."
    },
    {
     "text": "– Bursdager kan vi forholde oss til, det er kjent script. Men valentinsdagen er rare kort, hjerteformet konfekt som i Donald. Skikken har ikke festet seg i norsk kultur og da sliter vi litt. Det er ikke rart at mange da går i «grabbe med seg den siste slitne blomsterkvasten»-fellen på vei hjem til kjæresten fra jobb. Dagen kan fort bli nok en mulighet for å underprestere i parforholdet, sier Narum."
    },
    {
     "text": "Markerer du valentinsdagen? Svar lenger ned i saken."
    },
    {
     "text": "– Hvis konseptet valentinsdag ikke går hjem hos nordmenn, hva er årsaken?"
    },
    {
     "text": "– Det er fordi vi tradisjonelt ikke har et veldig romantisk forhold til parforholdet, vi er mer praktisk orientert. Nordmenn har et litt fobisk forhold til nærhet. Vi synes ikke det er greit å gå tett omslynget på gaten, med mindre vi lider av den «galskapen» som kalles forelskelse. Mange blir nok også veldig svette av forbrukerkjøret rundt valentinsdagen."
    },
    {
     "text": "Når det er sagt, psykologen mener det er elementer ved valentinsdagen norske par bør omfavne."
    },
    {
     "text": "– Å skulle bruke masse penger på plastikkhjerter til hverandre, er ikke noe mål i seg selv. Men jeg er jo nødt til å like budskapet i bunnen som handler om at nå må vi passe på partneren, se hverandre. Den norske parforholdskulturen er så fattigslig, det synes jeg er trist. Det som er typisk for langvarige forhold med høy partilfredshet, er at de har etablert gode hverdagslige, romantiske vaner. Veldig få av de parene jeg har i terapi har vært gode på det, sier Narum."
    },
    {
     "text": "«Den norske parforholdskulturen er så fattigslig, det synes jeg er trist.»"
    },
    {
     "text": "Tid er et nøkkelord, og ikke bare tid i den forstand at paret er ved siden av hverandre mens de løser praktiske oppgaver."
    },
    {
     "text": "– Vær henvendt mot hverandre. Det beste med valentinsdagen er hvis den kan bli et spark bak til å snakke om hvordan man har det i parforholdet. Sett en fot i bakken, snakk om hva dere liker godt av det dere gjør sammen og hva dere liker mindre godt. En rosebukett får du for 49 kroner, det er ikke så imponerende. Da er det mer imponerende om du sier til partneren din: Hva kan jeg gjøre for at du skal få et fint år, sier Narum."
    },
    {
     "text": "Samtale- og parterapeut Ingeborg Ramm Reber synes valentinsdagen er en veldig ålreit merkedag."
    },
    {
     "text": "– Det er fint at annonser og media minner oss på dager som valentinsdag, morsdag. Det kan virke latterlig, men vi trenger påminnelsen: «Valentinsdag, ja – vi er jo et par!» Hverdagen tar så lett tak i oss, det er så høyt tempo, vi glemmer å leve."
    },
    {
     "text": "Hun kan være enig i at nordmenn ofte er jordnære og mer praktisk enn romantisk anlagt, men et lite puff i riktig retning kan gjøre underverker."
    },
    {
     "text": "– Da liker vi det romantiske vi også. Alle par lengter vel tilbake til den gangen de var forelsket, den attraksjonen de hadde for partneren. Det er selve grunnmuren i parforholdet, sier Reber."
    },
    {
     "text": "Hun mener det er legitimt for norske kvinner å si at de er romantiske, men for norske menn kan det være litt farligere å flagge."
    },
    {
     "text": "– Der har norske menn litt å lære av menn i andre kulturer. Men den største gaven vi kan gi er å lytte til hverandre, sier hun."
    }
   ]
  },
  {
   "title": "Dagens begravelser og bisettelser tirsdag",
   "url": "https://www.adressa.no/pluss/2018/02/13/Dette-er-dagens-begravelser-og-bisettelser-16069177.ece"
  },
  {
   "title": "Disse kamuflerte luksusbilene vekket oppsikt i Trondheim",
   "url": "https://www.adressa.no/pluss/nyheter/2018/02/09/Se-de-kamuflerte-Maserati-modellene-i-Trondheim-16058218.ece"
  },
  {
   "title": "Skal reise til København i slutten av februar. Fikk ikke ledig passtime før 9. april",
   "url": "https://www.adressa.no/pluss/nyheter/2018/02/10/De-trodde-de-var-ute-i-god-tid-men-de-fikk-seg-litt-av-en-overraskelse-16058017.ece"
  },
  {
   "title": "- Det er faktisk noen som har utsatt bryllupet sitt to ganger for å kunne ha det på Britannia",
   "url": "https://www.adressa.no/pluss/2018/02/12/Britannias-nye-identitet-er-inspirert-av-Morgan-og-Jaguar-16074559.ece"
  },
  {
   "title": "Begge omkomne i Nidelva var på besøk i Trondheim",
   "url": "https://www.adressa.no/nyheter/trondheim/2018/02/12/Begge-omkomne-i-Nidelva-var-p%C3%A5-bes%C3%B8k-i-Trondheim-16073511.ece",
   "paragraph": [
    {
     "text": "Klokka 03.40 natt til søndag ble en 21 år gammel student funnet død i vannet ved Trondhjems sjøfartsmuseum. Det var letemannskap fra Røde Kors som fant studenten."
    },
    {
     "text": "- Han er bosatt i Bergen, men opprinnelig fra Østlandet. Han besøkte venner i Trondheim, forteller politiførstebetjent Christian Eriksen ved spesialavsnittet ved etterforskningsseksjonen på Sentrum politistasjon."
    },
    {
     "text": "Klokka 13.15 søndag ettermiddag ble en 65 år gammel mann tatt opp av redningsdykkere ved Bakke bru."
    },
    {
     "text": "- Han var bosatt i orkdalsregionen, men hadde bodd på Østlandet tidligere. Han var også på besøk i Trondheim, sier Eriksen."
    },
    {
     "text": "Ut fra politiets opplysninger er det to forskjellige saker som ikke har sammenheng med hverandre, utover det at de har lignende hendelsesforløp."
    },
    {
     "text": "Politiet etterforsker begge hendelsene, men foreløpig kan de si lite om hva som skal ha skjedd. Så langt tyder det ikke på at noen av dem er utsatt for en kriminell handling."
    },
    {
     "text": "- Det er mye som tyder på at det er snakk om ulykker, sier Eriksen."
    },
    {
     "text": "Studenten fra Bergen ble meldt savnet klokka 17.15 lørdag ettermiddag. Kameratene var sist gang i kontakt med 21-åringen rundt 01-tida natt til lørdag. Da kom han bort fra kameratene."
    },
    {
     "text": "- Vi har snakket med personene som han var sammen med kvelden i forveien, og vi har forsøkt å spore bevegelsene. Vi innhenter relevante elektroniske spor, forklarer Eriksen."
    },
    {
     "text": "Ifølge politiet er telefonen til den avdøde registrert ved en basestasjon senere natt til lørdag, men den har siden vært avslått. Eriksen sier at det også jobbes med kameraovervåkning som kan gi informasjon om hva som har skjedd."
    },
    {
     "text": "Mindre enn et halvt døgn senere var det en 65 år gammel mann som ble funnet flytende i Nidelva. Han ble bekreftet død etter kort tid. Det er ukjent hvor lenge han hadde ligget i elva."
    },
    {
     "text": "- Våre opplysninger tilsier at han var alene da hendelsen skjedde. Vi har snakket med folk rundt ham og vi forsøker å kartlegge hans bevegelser også, sier Eriksen."
    }
   ]
  },
  {
   "title": "Vi kan få både campus og park",
   "url": "https://www.adressa.no/meninger/kronikker/2018/02/13/Vi-kan-f%C3%A5-b%C3%A5de-campus-og-park-16074361.ece",
   "paragraph": [
    {
     "text": "For noen uker siden kom det glade budskapet om at regjer-inga bevilger ni milliarder kroner til bygging av et samlet campus rundt Gløshaugen. Dermed er det største hinderet for et av de viktigste byutviklingsprosjektene i Trondheim de neste tiårene ute av veien. Nå er det opp til kommunen og NTNU å sørge for at det videre arbeidet gir det beste resultatet for byen og for universitetet. NTNU og campusprosjektet har bidratt til at vi har fått en god og åpen offentlig debatt før avgjørende beslutninger tas – dermed er alt duket for at vi også kan få et resultat som både byen og universitetet kan være stolte over, og som vil gi både campus og bydelen Elgeseter et løft."
    },
    {
     "text": "Men det er avgjørende for at det videre arbeidet skal lykkes at kommunen og NTNU arbeider ut ifra de samme premissene. Og her har det vært et stort sprik mellom det kommunen allerede har gitt tydelige politiske signaler om, og det campusprosjektet har lagt opp til gjennom vinnerforslaget «Veien videre». Trondheim kommune har nemlig, gjennom uttalelser fra formannskapet og seinere utspill fra en rekke av de politiske partiene, vært tydelige på at campus må planlegges på en slik måte at grøntområdet i Høyskoleparken ivaretas."
    },
    {
     "text": "Les også: Venstre vil bevare Høyskoleparken"
    },
    {
     "text": "Forslaget som vant campusprosjektets arkitektkonkurranse legger derimot opp til omfattende bygging i parken. Det vi har opplevd i ettertid har vært at det forhandles om hvor og i hvor stor grad kommunen kan tillate at NTNU bygger i deler av parken. I november la campusprosjektet et forslag til planprogram, med tre alternative utgangspunkt for det videre arbeidet, hvor vi allerede på forhånd vet at det mest ytterliggående forslaget ikke vil bli akseptert av kommunen. Nullalternativet derimot, som forutsetter at det bare bygges på tomter som allerede er tillatt eller som vurderes som mulige til campusformål, er i utgangs-punktet ikke anbefalt av campusprosjektet, og er følgelig heller ikke utarbeidet på en måte som staker ut en helhetlig visjon for det nye campusprosjektet. Tilbake står vi med et kompromissforslag som er temmelig uthulet i forhold til det opprinnelige forslaget."
    },
    {
     "text": "Dersom den videre dialogen mellom NTNU og Trondheim kommune skal handle om enkeltbygg i parken, risikerer både byen og universitetet at vi ender opp med et byggeprosjekt uten helhet eller visjoner. Det er ikke i noens interesse. Løsningen er åpenbar: Det må formes et nytt og helhetlig forslag til campus som er i tråd med de politiske signalene som har blitt gitt hele veien, nemlig at Høyskoleparken skal bevares. Det har vi fremdeles tid til, og det vil utvilsomt gi den beste og mest langsiktige løsningen for prosjektet. Samtidig må kommunen forplikte seg til konstruktivt samarbeid, åpne og ikke minst legge til rette for de gode løsningene."
    },
    {
     "text": "Les også Adresseavisens mening: Campus gir en unik mulighet"
    },
    {
     "text": "Nylig har det for eksempel kommet fram at en utbygging på fengselstomta bak Studentersamfundet kanskje allikevel kan gi tomt til et nytt senter for kunst, arkitektur og musikk. Dette har tidligere blitt avvist av geotekniske årsaker. Dersom nærmere undersøkelser skulle vise at dette er mulig, mener Venstre at det er avgjørende at Trondheim kommune tar sin del av ansvaret og bidrar økonomisk for at tomta skal kunne bygges ut til dette formålet, i samarbeid med Studentersamfundet, som også arbeider for en sårt tiltrengt utvidelse."
    },
    {
     "text": "Venstre mener det bør vurderes å utvikle campus i enda større grad langs Elgeseter gate enn det hittil er lagt opp til. Dette vil i større grad knytte NTNU til byen, samtidig som fortetting av Elgeseter gate vil være et viktig grep for en vitalisering av gata og området rundt. Fordi gata ble vedtatt utvidet i 1950, er det mange utbyggbare tomter langs gata som aldri har vært vurdert i planarbeidet. En tilbakeføring til dagens gatebredde vil kunne gi flere tusen kvadratmeter byggeflate, og åpne for å gjøre gata mer levende og attraktiv. I kombinasjon med en langsiktig forflytning av gjennomgangs-trafikken ut av byområdet, vil hovedgata i bydelen dermed kunne spille en viktig rolle både for NTNU og for Elgeseter, og samtidig knytte delene av campus sammen. Det er naturlig at framtidas NTNU også er tydelig til stede sentralt i campusbydelen Elgeseter, og at Elgeseter gate som barriere mellom dagens oppdelte campus bygges ned. I en slik sammenheng blir det desto viktigere å ta vare på grøntdragene i bydelen."
    },
    {
     "text": "Opptatt av debatt? Les også: Å betale bomavgift er ikke billig, men så får du en flott motorvei å kjøre på"
    },
    {
     "text": "Mer debatt: Jeg har sett mange scener der foreldre tar imot sine barn på flyplassen. Det åpner hjertet"
    },
    {
     "text": "Det er Venstres oppfatning at NTNU og Trondheim har gjensidige interesser i utviklinga av campus. Visjonen om en levende campusbydel har vært en grunntanke hos begge, og det er åpenbart at et vellykket prosjekt vil være til gagn både for universitetet og for byen. I framtidas Elgeseter vil NTNU ha en framtredende og synlig posisjon i bybildet, samtidig som Elgeseter skal ha selvstendige kvaliteter som sentrumsbydel, med sammensatt befolkningsstruktur, mange tilbud og gode rekreasjonsområder både for lokalbefolkningen og for ansatte og studenter ved NTNU. For å oppnå det beste resultatet, må begge parter være konstruktive medspillere i utviklinga på og rundt Gløshaugen. Men målet nås best dersom utgangspunktet for diskusjonen er det samme."
    },
    {
     "text": "Hør våre kommentatorer og gjest Merethe Baustad Ranum snakke om monster, metoo, sex og politikk"
    },
    {
     "text": "Følg Adresseavisen Meninger på Facebook og Adresseavisen på Facebook, Instagram og Twitter"
    }
   ]
  },
  {
   "title": "Familie kjøpte hytte i Oppdal for 13 millioner",
   "url": "https://www.adressa.no/pluss/okonomi/2018/02/03/Familie-kj%C3%B8pte-hytte-i-Oppdal-for-13-millioner-16017064.ece"
  },
  {
   "title": "- Barna blir overkjørt",
   "url": "https://www.adressa.no/pluss/nyheter/2018/02/12/Barna-blir-overkj%C3%B8rt-16074734.ece"
  },
  {
   "title": "Klokt av Høyre å si nei til eggdonasjon",
   "url": "https://www.adressa.no/meninger/2018/02/13/Klokt-om-vanskelige-sp%C3%B8rsm%C3%A5l-fra-H%C3%B8yre-16073441.ece",
   "paragraph": [
    {
     "text": "Høyres programkomité sier ja til assistert befruktning for enslige, noe det er gode grunner for. Vilkårene om å gi barnet trygge og gode oppvekstvilkår må være de samme enten man er enslig eller par. Utover dette holder partiet fast på sine standpunkt om å si nei til surrogati, ikke utvidet mulighet for lagring av egne ubefruktede egg og nei til eggdonasjon."
    },
    {
     "text": "Det er særlig spørsmålet om eggdonasjon som er krevende for partiet. Det opprører mange at kvinner ikke skal få samme mulighet til å oppfylle sitt høye ønske om å få barn som menn. Under fjorårets landsmøte måtte partiledelsen bruke sin autoritet for å få utsatt behandlingen. Nå har et stort flertall i programkomiteen tvilt seg fram til at Høyre ikke bør åpne for eggdonasjon. Det er en klok beslutning."
    },
    {
     "text": "Det er hovedsakelig to argumenter som brukes for å tillate eggdonasjon. Det vises gjerne til at eggdonasjon er tillatt i utlandet og at stadig flere norske kvinner og par får dette utført i land som Spania og Russland. Når eggdonasjon i praksis blir brukt for å sette norske barn til verden, hvorfor skal ikke disse kvinnene få hjelp i Norge? Det bør aldri være et bærende argument. Noen land vil alltid ha en mer liberal lovgivning enn Norge. Politikerne må på selvstendig grunnlag vurdere hvor grensene skal gå for hva vi skal tillate her til lands."
    },
    {
     "text": "Mange mener eggdonasjon er et likestillingsspørsmål. Når man tillater sæddonasjon, bør også kvinner få samme hjelp. Eggdonasjon er i motsetning til sæddonasjon et inngrep, men hovedinnvendingen er at de biologiske båndene mellom mor og barn brytes. Det har alltid vært slik at kvinnen som føder barnet er dets biologiske mor. Ved eggdonasjon har barnet en genetisk mor. Moren som bærer frem og føder barnet, blir barnets juridiske og sosiale mor. Det kan utfordre retten et barn har til å kjenne sitt opphav. Derfor bør man heller ikke tillate sæddonasjon med ukjent donor."
    },
    {
     "text": "Det er en reell frykt for at eggdonasjon kan bidra til å flytte grenser, for eksempel i retning surrogati. En slik utvikling er det all grunn til å advare mot. Arbeiderpartiet har kritisert Høyre for å bruke for mye tid på dette spørsmålet. Det følger mange dilemma i kjølvannet av den lynraske bioteknologiske utviklingen. Det er få ting som egner seg dårligere for opphetede diskusjoner og raske beslutninger enn etiske spørsmål som berører liv og død. Politikerne må derfor tenke seg grundig om før de tillater eggdonasjon."
    }
   ]
  },
  {
   "title": "Disse skal servere maten på Ringve",
   "url": "https://www.adressa.no/pluss/kultur/2018/02/12/N%C3%A5-er-det-bestemt-hvem-som-skal-servere-maten-p%C3%A5-Ringve-16076115.ece"
  },
  {
   "title": "Sjeldent værfenomen kan påvirke været i Norge de neste to månedene",
   "url": "https://www.adressa.no/vaeret/2018/02/08/Hendelse-i-atmosf%C3%A6ren-over-Nordpolen-p%C3%A5virker-v%C3%A6ret-i-Norge-neste-to-m%C3%A5neder-16042692.ece"
  },
  {
   "title": "Vegvesenet:- Vi vil ikke være surpomper",
   "url": "https://www.adressa.no/pluss/nyheter/2018/02/12/Statens-vegvesen-vil-ha-lavere-fart-p%C3%A5-ny-motorvei-til-V%C3%A6rnes-16037115.ece"
  },
  {
   "title": "Halvorsen vil ikke gi enslige assistert befruktning",
   "url": "https://www.adressa.no/nyheter/innenriks/2018/02/13/Halvorsen-vil-ikke-gi-enslige-assistert-befruktning-16076955.ece",
   "paragraph": [
    {
     "text": "Halvorsen mener det er galt om samfunnet legger til rette for at enslige får barn, skriver Aftenposten."
    },
    {
     "text": "– Dette handler ikke om hvorvidt man har en god oppvekst med én eller to foreldre, den kan være like god. Det handler om sårbarhet hvis noe uforutsett skjer. Det har samfunnet et ansvar for å tenke gjennom når man setter et tilbud i system, sier den tidligere SV-lederen."
    },
    {
     "text": "Et flertall i Høyres programkomité går inn for å gi enslige rett til assistert befruktning, noe som også støttes av komitéleder Jan Tore Sanner."
    },
    {
     "text": "Dersom det skjer, vil evalueringen av den enkelte kvinnen trolig legge betydelig vekt på om hun har et tilstrekkelig stort og støttende nettverk rundt seg, mener Bioteknologirådet."
    },
    {
     "text": "– Det er rimelig at sosialt nettverk også tas med i vurderingen fordi dette har betydning for barnets oppvekstvilkår, sier Sanner."
    },
    {
     "text": "Rådet har også foreslått krav om politiattest for dem som søker om assistert befruktning."
    },
    {
     "text": "– I dag er dilemmaet at det er vanskeligere å bli trener for et fotballag hvis det er barn involvert, enn det er å få assistert befrukting for å få egne barn, sier Halvorsen."
    }
   ]
  },
  {
   "title": "Disse tre klubbene skal ha jaktet Bendtner i vinter",
   "url": "http://www.adressa.no/100Sport/fotball/-Disse-tre-klubbene-skal-ha-jaktet-Bendtner-i-vinter-250051b.html",
   "paragraph": [
    {
     "text": "Han var «1960-tallets Ciljan» og debuterte for Norge som 20-åring tilbake i 1964, Harald Sunde. Mens han ennå spilte for Nidelv på nivå to i norsk fotball."
    },
    {
     "text": "Etter 1966-sesongen gikk han imidlertid til RBK, hvor han ble en del av det legendariske «radarparet» sammen med Odd Iversen."
    },
    {
     "text": "I denne ukes Rasmus&Saga snakker Sunde om tida med Iversen, som blant annet var ønsket som rekkekamerat til Johan Cruyff."
    },
    {
     "text": "Sunde snakker også om hvorvidt Nicklas Bendtner og Alexander Søderlund har potensial til å bli det samme, dersom RBK spiller den formasjonen Sunde selv ville ha valgt."
    },
    {
     "text": "Sunde var også med å redde RBK etter nedrykket i 1977, og har siden hatt en rekke roller i klubben, både som assistenttrener, juniortrener og materialforvalter."
    },
    {
     "text": "73-åringen ga seg i 2011, og er i dag pensjonert fotballspiller med gullklokke rundt armen."
    },
    {
     "text": "Vi snakker ellers om at det internasjonale overgangsvinduet er stengt, og om ryktene som svirret rundt Nicklas Bendtner de siste dagene."
    },
    {
     "text": "Franske Bordeaux var én ting, men andre klubber skal også ha vært frampå og luktet på dansken."
    },
    {
     "text": "Vi diskuterer også framtidens spillerutvikling i klubben, hvordan RBK bør framstår i treningskamper mot lokal motstand - og: Tore i Rorbua har fått vikar."
    },
    {
     "text": "Hvem som leverer - og kvaliteten på leveransen - får du i denne ukes podkast!"
    },
    {
     "text": "Du kan høre Rasmus&Saga ved å klikke her, eller på bildet øverst i saken."
    },
    {
     "text": "Du kan også lytte og abonnere på Rasmus&Saga i Itunes."
    }
   ]
  },
  {
   "title": "«En generasjon vi aldri får tilbake»",
   "url": "https://www.adressa.no/100Sport/meninger/En-generasjon-vi-aldri-far-tilbake-250045b.html",
   "paragraph": [
    {
     "text": "PYEONGCHANG: 10. januar 2008 trykket Adresseavisen en artikkel med tittelen «Gull verdt for sine idretter». Teksten fortsatte slik: «Her er tre trønderske turboer som er utpekt som fremtidens menn i internasjonal vintersport.»"
    },
    {
     "text": "Det er temmelig nøyaktig ti år siden vi fastslo at «det oser av selvtillit både i og utenfor skisporet av Petter Northug (22), Magnus Moan (24) og Emil Hegle Svendsen (22)»."
    },
    {
     "text": "Moan var allerede etablert i verdenstoppen, Northug slo gjennom da han spurtet fra alt og alle i Falun på senvinteren i 2006, mens Svendsen sensasjonelt tok sin første verdenscupseier i Pokljuka før jul i 2007."
    },
    {
     "text": "Noen uker etter at artikkelen sto på trykk satte Svendsen seg på toget i Östersund, på vei til Trondheim. Han dro hjem fra Sverige som VM-konge og var full av selvtillit. Svendsen hadde vunnet to gull og slått sitt store forbilde Ole Einar Bjørndalen. Siden har han vært blant verdens beste skiskyttere i en årrekke. Både i Vancouver i 2010 og i Sotsji 2014 fikk han stå øverst på seierspallen to ganger."
    },
    {
     "text": "Med totalt 15 medaljer i OL og VM har også Moan vært en medaljegarantist, men størst av dem alle var det Northug som skulle bli. Rykket, hulkingen etter sine største triumfer og den eventyrlige evnen til å komme tilbake når alt håp så ut til å være ute, har gjort ham til en av landets mest populære idrettsmenn."
    },
    {
     "text": "I forkant av Sotsji-lekene for fire år siden skulle amerikanske Wall Street Journal forklare Norges enorme medaljefangst i vinter-OL. Avisen trakk frem «trønder-effekten»."
    },
    {
     "text": "En skuffet Emil Hegle Svendsen frøs seg gjennom pressesonen på skiskytterarenaen i Pyeongchang mandag ettermiddag. Han måtte forklare nok en fiasko. Med fem bom ble 32-åringen nummer tjue på jaktstarten."
    },
    {
     "text": "– Man er ikke oppi der til evig tid. Kanskje er vi litt på hell. Kanskje er våre gullår over, medgir han."
    },
    {
     "text": "Når Oslo-løpere nå tar samtlige medaljer på åpningsdistansen i herrelangrenn, kan det ta tid før Trøndelag igjen kan kalle seg «verdens beste skinasjon» - om vi noen gang får mulighet til det igjen."
    },
    {
     "text": "Svendsen, Moan og Northug har sørget for store opplevelser for landets befolkning i over et tiår. Nå er det den største som sliter aller tyngst."
    },
    {
     "text": "Kanskje ikke så uventet med tanke på spådommen fra ti år tilbake: «Utfordringen for trekløveret er å forsvare de friske uttalelsene ute i løypa. Frem til nå har akkurat det ikke vært noe problem. Men om det skulle begynne å gå trått, da kan slike typer få det ekstra tungt», skrev Adresseavisen i starten av 2008."
    },
    {
     "text": "Nettopp når de tre heltene nå ligger nede, er det verdt å minne om hvor mye de faktisk har betydd for trøndersk idrett. Det ble som den gamle sponsorkongen Jacob Lund spådde i 2008: «Sammen med Marit Bjørgen og Aksel Lund Svindal vil disse tre bli frontfigurer i norsk vinteridrett i årene fremover»."
    },
    {
     "text": "Vi kan klamre oss til håpet om at Moan slår tilbake i Seefeld neste år, at Northug finner motivasjon til å satse nok en sesong og at Svendsen treffer blink senere i OL. Men det er ikke lenger disse tre vi kan støtte oss på."
    },
    {
     "text": "Bortsett fra Johannes Høsflot Klæbo er det ikke så enkelt å finne arvtakerne. Innlemmer vi Marit Bjørgen i gruppa, er det enda større grunn til bekymring. Trøndersk vinteridrett har det siste tiåret vært inne i en gullalder. Utøverne har gitt oss så mange gledesstunder at en fort tar suksessen som en selvfølge."
    },
    {
     "text": "– I langrenn er det mange gode trøndere. Jeg er litt mer spent på om vi får opp noen nye i skiskyting, sier Svendsen før han tusler ut av stadion i Pyeongchang."
    },
    {
     "text": "Klæbo kan bli større enn alle disse fire om han fortsetter utviklingen, men det er vanskelig å se at vi får en tilsvarende bredde i toppen i årene fremover."
    },
    {
     "text": "Moan, Northug og Hegle Svendsen, sammen med Bjørgen, har frontet en trøndersk generasjon vi aldri får tilbake. Om en av dem sviktet, sto alltid en annen frem og sikret medaljer til Trøndelag."
    },
    {
     "text": "Den tiden kan allerede være forbi."
    }
   ]
  },
  {
   "title": "Senterpartiet kan danse med hvem som helst",
   "url": "https://www.adressa.no/meninger/kommentarer/2018/02/12/2019-kan-bli-en-annen-dans-16072922.ece",
   "paragraph": [
    {
     "text": "Fylkesårsmøtene i de politiske partiene er unnagjort, og de aller fleste har samlet seg til ett fylkeslag for det nye Trøndelag. Fylkesvaraordfører i Trøndelag, Tomas Iver Hallem, har politiske ambisjoner og lanserte seg selv som partiets kandidat til å bli fylkesordfører etter valget. Nestleder Ola Borten Moe er ikke mindre sulten på innflytelse."
    },
    {
     "text": "- Vi skal ha fylkesordføreren neste høst. Og vinne Norge i 2021. Eller som Leonard Cohen sang: «First we take Manhattan, then we take Berlin» sa Borten Moe sist helg."
    },
    {
     "text": "LES OGSÅ: Tomas Iver Hallem vil kjempe for å bli ny fylkesordfører"
    },
    {
     "text": "Partiet som i dag samarbeider med Arbeiderpartiet både nasjonalt og regionalt er sukkerhøy på gode valgresultat og muligheter for mer makt i et samlet Trøndelag. Man skal ikke være rare valgforskeren for å skjønne at Aps problemer åpner et rom for et mer innflytelsesrikt Sp når fylkestingsvalget nærmer seg høsten 2019. Vi så det samme foran stortingsvalget i 2017. Ap slet med å finne de riktige sakene, viklet seg inn i en fortelling om Norge som få kjente seg igjen i og etterpå kom Giske-saken og metoo rullende innover Ap."
    },
    {
     "text": "Senterpartiet traff mange gjennom å snakke om sentralisering, motstand mot politireform, kommunesammenslåinger og å ta hele landet i bruk. Deres politiske budskap nådde velgere over hele landet. Til sist fikk Sp en oppslutning på 10,3 prosent på landsbasis. I Nord-Trøndelag fikk de 24,4 prosent, mens de i Sør-Trøndelag oppnådde 10,7 prosent av stemmene."
    },
    {
     "text": "LES OGSÅ: Enige om å bli landets største Sp-fylkesparti"
    },
    {
     "text": "Men skal Senterpartiets drøm om igjen å henge ordførerkjedet rundt halsen på sin egen fylkesordfører er det vanskelig å se for seg at de skal fortsette å danse med Ap og Tore O. Sandvik. Etter all sannsynlighet vil Ap også etter valget i 2019 være langt større enn Senterpartiet, selv om Ap for tiden sliter i motbakke. Håpet om at Senterpartiet skal å få fylkesordføreren gjennom et samarbeid på rødgrønn side er derfor mikroskopisk. Skal Tomas Iver Hallem oppnå sitt politiske mål, må det skje gjennom et partnerbytte i den trønderske politikken. Spørsmålet er imidlertid om en slik tanke bryter så grunnleggende med Senterpartiets linje i rikspolitikken at Sp-leder Trygve Slagsvold Vedum setter ned foten for prosjektet."
    },
    {
     "text": "Jeg tror ikke det skjer. Dersom Senterpartiet i Trøndelag kan oppnå makt og innflytelse i et nytt borgerlig samarbeid, vil neppe noen i Oslo ønske å stikke kjepper i hjulene for en slik politisk dans. Senterpartiets ønske om makt og posisjoner er sterkt. Det er få andre partier som har samme evne til å gjøre stas på sine ordførere og trekke frem politiske seire både i Stortinget, i fylkespolitikken og rundt om i kommunene der de har kapret ordførerstolene. Å samarbeide med Ap på Stortinget, samtidig som de samarbeider med Høyre og Frp rundt om i landet ellers, vil skape noen utfordringer men vil være mulig å leve med."
    },
    {
     "text": "Det er fortsatt lenge til høsten 2019. Dersom dagens regjeringspartier fortsetter å styrke seg på bekostning av Ap, vil det skape en ny dynamikk i sentrum av norsk politikk som kan få senterpartister over hele landet til å øyne sjansen for mer makt på den andre siden av bordet. Senterpartiet samarbeider i dag med Høyre og Frp i en rekke kommunestyrer. I Trøndelag styres både Steinkjer og Stjørdal gjennom et borgerlig samarbeid der Senterpartiet har hånda på rattet."
    },
    {
     "text": "Trønder-Avisa har beregnet at dersom resultatet i 2019 blir som valget i 2015, vil det være dødt løp mellom de to blokkene. Ap og SV får 27 mandater i det nye fylkestinget. Et nytt borgerlig samarbeid mellom Sp, KrF, Venstre, Høyre og Frp får det samme. MDG, Pensjonistpartiet og Rødt vil få til sammen fem representanter, og havne på vippen. Det skal med andre ord ikke så stor fremgang til på borgerlig side før Ap og SV mister flertallet dersom Sp forlater den rødgrønne skuta. Når strategene i Senterpartiet skal analysere valgresultatet en sen septemberkveld i 2019, er det slett ikke usannsynlig at den politiske gevinsten blir større ved å danne et nytt flertall i Trøndelag."
    },
    {
     "text": "Etter kommunevalget i 2003 så vi starten på et nytt politisk samarbeid tre frem på venstresiden i Trondheim. Ap, SV, Sp og MDG fant sammen etter at et godt valgresultat for SV skapte en mulighet for å danne et bredt rødgrønt flertall. Ved stortingsvalget i 2005 så vi starten på regjeringssamarbeidet mellom Ap, Sp og SV. Så skiftet stemningen i norsk politikk. Dersom Senterpartiet i Trøndelag byr Høyre og Frp opp til politisk tango etter valget, kan det åpne dørene for et filskifte i rikspolitikken frem mot 2021 som blåser nytt liv inn i et sentrum som få trodde hadde en politisk fremtid."
    },
    {
     "text": "LES FLERE AV HARRY TILLERS KOMMENTARER HER"
    },
    {
     "text": "HØR ADRESSEAVISENS KOMMENTATORER DISKUTERE I PODKASTEN «OMADRESSERT»"
    }
   ]
  },
  {
   "title": "Advokatfullmektig føler seg forfulgt av politiet i Trondheim",
   "url": "https://www.adressa.no/pluss/nyheter/2018/02/06/Advokatfullmektig-f%C3%B8ler-seg-forfulgt-av-politiet-i-Trondheim-16014480.ece"
  },
  {
   "title": "Tiåringenes robot kan løse et stort problem for Trondheim kommune",
   "url": "https://www.adressa.no/pluss/okonomi/2018/02/12/Vi-vil-bli-forskere-16075731.ece"
  },
  {
   "title": "Trumps svigerdatter til sykehus etter å ha mottatt brev med pulver",
   "url": "https://www.adressa.no/nyheter/utenriks/2018/02/12/Trumps-svigerdatter-til-sykehus-etter-%C3%A5-ha-mottatt-brev-med-pulver-16076442.ece",
   "paragraph": [
    {
     "text": "Det var Vanessa Trump, kona til Donald Trump junior, som ble sendt til sykehus. Trump junior er den amerikanske presidentens eldste sønn, og brevet var adressert til ham."
    },
    {
     "text": "– Pulveret i brevet er testet, og det er ikke farlig, sier en talskvinne for politiet mandag kveld."
    },
    {
     "text": "Det er ingen tegn til at noen er blitt syke eller skadd av brevet, men Vanessa Trump og to andre personer er brakt til sykehus for sikkerhets skyld, opplyser brannvesenet i New York City, ifølgeNBC News."
    },
    {
     "text": "Den amerikanske sikkerhetstjenesten opplyser at The Secret Service skal innlede en etterforskning av hendelsen."
    }
   ]
  },
  {
   "title": "Magnus Carlsen tapte etter klokkebrøler",
   "url": "https://www.adressa.no/100Sport/sjakk/Carlsen-tapte-etter-klokkebroler--Jeg-vet-ikke-hva-jeg-tenkte-pa-250066b.html",
   "paragraph": [
    {
     "text": "HIKARU NAKAMURA-MAGNUS CARLSEN 0–1/MAGNUS CARLSEN-HIKARU NAKAMURA 0–1"
    },
    {
     "text": "Magnus Carlsen var i storform mandag. Først beseiret han Hikaru Nakamura i det første partiet. Så var han på full vei mot å gjøre det samme igjen."
    },
    {
     "text": "Men så mistet Carlsen tråden fullstendig. Han lot tiden renne ut - i en stilling der han sto bedre enn Nakamura."
    },
    {
     "text": "– Jeg vet ikke hva jeg tenkte på. Jeg trodde jeg alltid kunne spørre om remis, men så glemte jeg det, sier Carlsen til NRK."
    },
    {
     "text": "Mens tiden tikket ned hadde Carlsen ett tårn og én løper mot Nakamura ene tårn. Nordmannen prøvde å presse Nakamura til å gjøre en avgjørende feil - mens hans egen tid var i ferd med å renne ut."
    },
    {
     "text": "Stillingen var slik at Carlsen kun trengte å kreve remis - for å få nettopp remis. Men denne beskjeden kom aldri fra Carlsen. Og så var det plutselig for sent."
    },
    {
     "text": "– Han mistet hodet totalt, sier NRK-ekspert Atle Grønn."
    },
    {
     "text": "Han fortalte videre at han «aldri hadde sett noe lignende» i sine tiår som sjakkentusiast."
    },
    {
     "text": "Stormester Jonathan Tisdall beskriver hendelsen som noe av det rareste han har sett innenfor sjakken."
    },
    {
     "text": "– Det var helt unødvendig. Jeg håper Magnus er mer sint på seg selv enn på Nakamura. Magnus kunne tatt remis flere ganger, på flere måter. Han kunne byttet tårn eller snakket med dommerne, sier Tisdall - som tidligere har jobbet tett på Carlsens som toppsjakksjef i Norges Sjakkforbund."
    },
    {
     "text": "I kampen mellom Carlsen og Nakamura får man ikke tilleggstid pr. trekk, noe som er vanlig i andre turneringer."
    },
    {
     "text": "Det ville imidlertid ikke Magnus Carlsen skylde på."
    },
    {
     "text": "– Tidskontrollen er OK, jeg var bare dum, sier Carlsen."
    },
    {
     "text": "Carlsen leder likevel 9–7 i den uoffisielle VM-kampen i Fischer Random."
    },
    {
     "text": "– Jeg er helt sikker på at Magnus vinner matchen, sa Simen Agdestein tidligere mandag."
    },
    {
     "text": "Det sa han imidlertid før klokkebrøleren ingen så komme."
    },
    {
     "text": "Det hele avgjøres med åtte lynsjakkpartier tirsdag. Der får spillerne ett poeng pr. seier."
    }
   ]
  },
  {
   "title": "- Det kommer til å bli en heftig diskusjon",
   "url": "https://www.adressa.no/pluss/nyheter/2018/02/12/Det-kommer-til-%C3%A5-bli-en-heftig-diskusjon-16073196.ece"
  },
  {
   "title": "Han begynte med videokunst da ingen visste hva det var",
   "url": "https://www.adressa.no/kultur/2018/02/12/Han-begynte-med-videokunst-da-ingen-visste-hva-det-var-16038190.ece",
   "paragraph": [
    {
     "text": "Kunsthall Trondheim presenterer nå 40 år fra Trondheims kunsthistorie gjennom å vise utstillingen «Lokalt land» med verk av kunstneren Oddvar I.N. Daren. Utstillingen viser verk med koblinger til natur, performance og film, og inkluderer en rekke arbeider Daren har gjort i samarbeid med kunstneren Lars Paalgard. De to var en del av et kunstnerfellesskap på 80-tallet som ivret for nye kunstuttrykk, deriblant videokunst."
    },
    {
     "text": "- Vi var en gruppe som kalte oss «Nye Alle Fem», og vi var veldig opptatt av moderne redskaper for å skape kunst, forteller Daren som startet på kunstakademiet i Trondheim i 1977, da akademiet var i støpeskjeen og fortsatt het kunstskolen. Han bor og arbeider i Trondheim og har vært en aktiv kunstner siden den gang. Installasjon, skulptur, maleri og grafikk har vært en del av hans virksomhet, i tillegg til at han har jobbet mye med offentlig utsmykning."
    },
    {
     "text": "- Vi insisterte på at alle nye redskap hører hjemme på et kunstakademi, og dette var starten for det som etter hvert ble intermedia-avdelingen. Det var den spede begynnelsen for videokunst, lenge før folk egentlig skjønte hva dette var, sier Daren. Han minnes store diskusjoner rundt hvordan kunstundervisningen skulle foregå, og at studentene ved kunstakademiet selv engasjerte seg i driften av skolen. De var blant annet i forhandlinger med Kulturdepartementet for å lage en utredning om nye media for kunst."
    },
    {
     "text": "Les om kunstnerparet Leiken Vik og Oddvar Daren: Nå tør de satse på fellesutstilling"
    },
    {
     "text": "- Jeg husker vi fikk spørsmål fra en i departementet om hvorfor vi skulle ha dette inn i kunsten. Og da tok jeg frem et bilde av Theodor Kittelsen og ba ham forestille seg hvordan dette bilde hadde vært uten blyanten. Jeg sa tydelig fra om at performance og film skal fortelle historier fra vår tid, slik Kittelsen fortalte med blyant, sier Daren og tilføyer at det var ikke bare enkelt å få gjennomslag for de nye kunstuttrykkene."
    },
    {
     "text": "- Hvordan ble videokunst møtt av publikum?"
    },
    {
     "text": "- Det var jo noe nytt og fremmed den gang. I dag er det meste av tekniske løsninger akseptert. Men det vil alltid være en diskusjon om hva som skal være en del av kunstfeltet, om det er innafor eller utenfor, sier kunstneren."
    },
    {
     "text": "I 2016 var Darens verk en del av utstillingen «Stille Revolt» ved Museet for samtidskunst i Oslo. Utstillingen viste norsk prosess- og konseptkunst fra 70-og 80-tallet."
    },
    {
     "text": "- Det var første gang man for alvor viste denne type kunst, og det var egentlig et bevis på 30 år med forsømmelse. Men det er flott at slik kunst tas inn i museene i dag, sier Daren. Han peker på betydningen av å vise ikke-kommersiell kunst, kunst som utelukkende handler om skaperglede."
    },
    {
     "text": "LES OGSÅ: De har flyttet inn på Ikea for å diskutere parforholdet sitt"
    },
    {
     "text": "For Helena Holmberg, direktør for Kunsthall Trondheim, har det vært viktig å kunne vise kunst fra en periode i Trondheims kunsthistorie som få kjenner til."
    },
    {
     "text": "- Dette var en periode da det handlet om å ta vare på de mulighetene som fantes. Kunstnerne synliggjorde situasjoner som allerede eksisterte, og de hadde lite penger å jobbe ut ifra. Og jeg tror vi kan lære litt av akkurat det. De hadde kontakt med byen, og jobbet med de visuelle inntrykkene og mulighetene som var der, sier Holmberg og understreker at det ikke alltid handler om å ha de store budsjettene, eller de tydelige rammene for å skape god kunst."
    },
    {
     "text": "- De hadde en humoristisk holdning til sin kunst. Mye handler om holdning, avslutter Holmnberg."
    },
    {
     "text": "Les også: Trøndersk kunstnerkomet trakk fulle hus i Oslo"
    },
    {
     "text": "Kunsthall Trondheim, «Lokalt land», 10. februar–6. april."
    }
   ]
  },
  {
   "title": "Aktor vil ha tre og fire års fengsel for Prora-eierne",
   "url": "https://www.adressa.no/pluss/okonomi/2018/02/12/Ba-om-fengsel-for-Prora-eierne-Terje-og-Roger-Eriksen-i-henholdsvis-fire-og-tre-%C3%A5r-16069417.ece"
  },
  {
   "title": "Drama i kulissene kunne ødelagt alt for Lundby",
   "url": "https://www.adressa.no/100Sport/vintersport/Det-ukjente-dramaet-kunne-odelagt-alt-for-Lundby--Vi-fikk-panikk-250049b.html",
   "paragraph": [
    {
     "text": "OSLO/PYEONGCHANG: Med 110 meter i sistehoppet sikret Maren Lundby OL-gullet i normalbakken."
    },
    {
     "text": "Lundby var den store favoritten. Og hun innfridde."
    },
    {
     "text": "Men det hele kunne endt annerledes - hvis ikke servicemannen hadde vært årvåken tidligere på dagen."
    },
    {
     "text": "Det norske teamet pleier å gå gjennom utstyret når de ankommer bakken. Midt i dagens rutinesjekk sperret servicemann Alexsander Henningsen øynene opp."
    },
    {
     "text": "Plutselig oppdaget han en brist inne i Lundbys sko. Hadde ikke Henningsen oppdaget det, kunne det ødelagt Lundbys konkurranse"
    },
    {
     "text": "– Det kunne blitt katastrofe, sier Lundbys trener Jermund Lunder til Aftenposten."
    },
    {
     "text": "Den norske leiren var klok av skade. Det samme skjedde under et renn i Lahti under VM i fjor. Derfor hadde dteamet med ekstra sko til OL."
    },
    {
     "text": "Denne gangen klarte imidlertid støtteapparatet å fikse skoen."
    },
    {
     "text": "– Vi fikk panikk, i alle fall vi som er rundt, forklarer Lunder."
    },
    {
     "text": "Det norske hopplaget opplevde hvordan utstyret kan ødelegge en konkurranse i forrige sesongen. Da røk Hoppuke-seieren for Tande - etter at en utstyrsfeil ødela sistehoppet."
    },
    {
     "text": "På pressekonferansen etterpå fortalte Maren Lundby selv at hun aldri hadde drømt om å sjekke skoen."
    },
    {
     "text": "– Men det burde jeg ha gjort. Jge håper at jeg lærer av dette."
    },
    {
     "text": "Nærmere klokken ett i natt koreansk tid var hun i perlehumør, og fleipet og lo foran journalistene."
    },
    {
     "text": "Hun fortalte også at fallet dagen før førte til at hun hadde vondt i hoften da hun la seg."
    },
    {
     "text": "– Men det gikk greit med søvn."
    },
    {
     "text": "Hun er sjeleglad for at materialtrettheten ble oppdaget før prøveomgangen."
    },
    {
     "text": "– Det som kunne ha skjedd var det samme som hendte Stefan Kraft i Granåsen for noen år siden. Da hadde han også materialproblemer, men ble reddet av sikkerhetsstroppen. Hvis ikke feilen ble oppdaget her, kunne jeg gått rundt."
    },
    {
     "text": "Det var mange spørsmål om denne hendelsen fra et stort pressekorps, og 23-ååringen fortalte villig:"
    },
    {
     "text": "– Jeg ble lettet for at de merket det. En del bak på skoen ble byttet."
    },
    {
     "text": "Lundby tenkte på at hun var i den samme bakken i fjor, rett før VM. Da knekte skien. I VM i fjor var det også tull med skoen"
    },
    {
     "text": "– Jeg håper at jeg har lært, sier hun."
    },
    {
     "text": "Allerede som veldig ung bestemte Maren Lundby seg for å bli olympisk mester."
    },
    {
     "text": "– Ja, det er ganske mange år siden. Det er det største du kan gjøre. Det var det jeg ville."
    },
    {
     "text": "– Hade du vært fornøyd med sølv eller bronse ?"
    },
    {
     "text": "– Ja, jeg hadde vel det, fordi det er så mye som kan skje."
    },
    {
     "text": "Hun tenkte på vinden, som fort kunne ødalagt mye."
    },
    {
     "text": "– Det så ut som om du takket høyere makter da du landet?"
    },
    {
     "text": "– Det var helt ubevisst. Da jeg landet var det YESS."
    },
    {
     "text": "Lundby ble fulgt til doping etter mediemøtet, også med internasjonal presse. Tirsdag kan hun slappe av. Hjemreisen er onsdag."
    },
    {
     "text": "– Da blir vi hevet ut, forteller hun."
    },
    {
     "text": "Sportssjef Clas Brede Bråthen var svært preget og rørt da Norge hadde fått sin første norske kvinnelige olympiske mester i dette OL."
    },
    {
     "text": "I likhet med alle de andre mennene i teamet, gråt han. I tankene var Lundbys knallharde, langvarige arbeid for nå toppen."
    },
    {
     "text": "– Hva betyr dette for norsk hoppsport?"
    },
    {
     "text": "– Det betyr enormt mye for Maren, og masse for jentehoppsporten i Norge. Vi har fått en av våre største stjerner noensinne, som bare har 1. og 2.-plasser i løpet av sesongen. Det er hinsides alt jeg har vært med på, sier Bråthen."
    },
    {
     "text": "– Jeg får bare frysninger når jeg tenker på den jenta der. Det har vært mange stunder som jeg har tenkt at vi aldri skulle klare å lage en slik utøver. Men det har trenerne klart, fortsetter han."
    },
    {
     "text": "Lundby ble Norges 100. gullvinner i OL mandag, men det var OL-gull nummer 120. Det er noen utøvere som har tatt flere."
    },
    {
     "text": "Hun er også tidenes første kvinne som tar OL-gull i hopp - siden øvelsen er fersk på programmet."
    }
   ]
  },
  {
   "title": "Juryen: - 27-åring skyldig i drapet på Råger Holte",
   "url": "https://www.adressa.no/nyheter/trondelag/2018/02/12/Juryen-27-%C3%A5ring-skyldig-i-drapet-p%C3%A5-R%C3%A5ger-Holte-16070323.ece",
   "paragraph": [
    {
     "text": "Litt over en time etter at lagdommer Randi Grøndalen i Frostating lagmannsrett hadde holdt sin rettsbelæring mandag ettermiddag, kom juryens ti medlemmer - fem kvinner og fem menn - inn i sal 206 i tinghuset. Juryens formann fikk da ordet, etter å ha blitt bedt om å svare på følgende spørsmål:"
    },
    {
     "text": "- Er NN (navnet på tiltalte journ.anm.) skyldig i å ha drept en annen?"
    },
    {
     "text": "- Ja, svarte hun på vegne av juryen."
    },
    {
     "text": "27-åringen er dermed kjent skyldig i drapet på Råger Holte. Juryen fulgte dermed aktor Per Morten Schjetne, som i prosedyren sa følgende:"
    },
    {
     "text": "- Mitt syn som påtalemyndighetens representant er at dette ikke var en nødvergesituasjon, og at tiltalte er skyldig i forsettlig drap."
    },
    {
     "text": "Forsvarer Arve Opdahl hadde følgende kommentar på vegne av tiltalte etter at avgjørelsen var klar:"
    },
    {
     "text": "- Han har ikke erkjent straffskyld, og hadde et håp om at juryen så saken på samme måte."
    },
    {
     "text": "Advokat Mette Skoklefald, som er bistandsadvokaten til Råger Holtes mor, oppdaterte klienten per telefon om juryens avgjørelse mandag."
    },
    {
     "text": "- Hun synes dette var en lettelse, sier advokaten."
    },
    {
     "text": "For en uke siden fikk ankesaken en oppsiktsvekkende start da forsvarer Opdahl informerte retten om at klienten ville endre forklaring. Fra å ha nektet for drap i over ett år, erkjente nå 27-åringen å ha stukket kameraten Råger Holte til døde med en bajonett. Han hevdet imidlertid at dette skjedde i nødverge. En handling som ellers ville være straffbar, kan være lovlig etter straffelovens paragraf 18 om nødverge – under visse vilkår. Derfor nektet 27-åringen straffskyld."
    },
    {
     "text": "LES OGSÅ: - Han var den største kjærligheten i livet mitt"
    },
    {
     "text": "LES OGSÅ: Her får juryen se rommet hvor Råger Holte ble drept"
    },
    {
     "text": "Mandag holdt først aktor og deretter forsvarerne sine prosedyrer om skyldspørsmålet. Ca. klokken 13.30 startet lagdommer Randi Grøndalen sin rettsbelæring for juryen, før de trakk seg tilbake."
    },
    {
     "text": "- Hvis minst sju av dere mener vilkårene for fellende dom er til stede, så skal det svares ja, sa Schjetne i starten på sin prosedyre."
    },
    {
     "text": "- Hvis juryen er overbevist om at det var tiltalte som startet angrepet med bajonetten, kan dere se bort fra nødverge, sa han videre."
    },
    {
     "text": "Aktoren gikk deretter i gang med å oppsummere tiltaltes forklaring."
    },
    {
     "text": "27-åringen har hevdet at Holte, som var åpent homofil, utførte en seksuell handling på ham og ønsket å ha ham med på soverommet på morgenen 24. januar i fjor. Da tiltalte sa nei til dette, ble 38-åringen sint, med påfølgende voldsutøvelse, hevdet han videre. Tiltalte forklarte også at Holte angrep med bajonetten først – etter å ha først slått ham med tallerkener, en skuff og et flagg."
    },
    {
     "text": "- Vi slåss om bajonetten. Det første stikket han fikk, var fordi begge gikk i gulvet. Kniven var vendt mot ham. Det var 50/50 at det ble han som ble stukket og ikke jeg, sa tiltalte videre, og la til:"
    },
    {
     "text": "- Han hadde ikke tenkt å gi seg. Hadde jeg lagt kniven på bordet hadde ikke jeg sittet her i dag – det er jeg ganske sikker på. Jeg har aldri sett ham slik før. Jeg var ikke sint, men redd. Der og da var det meg eller ham. Jeg visste at om jeg skulle leve, var det jeg gjorde nødvendig, sa tiltalte som bare husker å ha stukket Holte fem til ti ganger med bajonetten. 38-åringen ble imidlertid funnet med over 100 knivstikk over hele kroppen."
    },
    {
     "text": "Schjetne gikk videre i prosedyren med å liste opp de fire vilkårene for å kunne kalle nødverge lovlig etter loven:"
    },
    {
     "text": "- Hvis jeg legger tiltaltes forklaring til grunn, vil jeg si tja på spørsmålet om det foreligger lovlig nødverge, sa Schjetne, og la til:"
    },
    {
     "text": "- Vårt syn er imidlertid at forklaringen til tiltalte må settes til side. Den er ikke i samsvar med tekniske bevis i saken."
    },
    {
     "text": "Politiet har funnet blod på tallerkener og en stol i leiligheten på Ler, men bare Holtes. Schjetne viste i den forbindelse til at blodsporene på åstedet pekte i retning av at det var Holte som ble slått med gjenstandene, ikke tiltalte - slik han har hevdet. Han påpekte også at 27-åringen ikke hadde en eneste rift etter den beskrevne kampen mot Holte, selv om det ble brukt bajonett."
    },
    {
     "text": "At det ble funnet DNA på bajonettslira fra tiltalte, mente aktor tydet på at det var tiltalte som hentet bajonetten - ikke Holte, slik 27-åringen har hevdet."
    },
    {
     "text": "- Videre står stikkene tiltalte hadde i ryggen sentralt, sa Schjetne, og la til:"
    },
    {
     "text": "- Hva forteller dødelige stikk i ryggen? Jo, enten var Holte på vei bort fra tiltalte – som hadde bajonetten. Ellers så var tiltalte i en situasjon hvor han selv kunne flykte. Dødelige stikk i ryggen passer dårlig med en nødvergesituasjon."
    },
    {
     "text": "Obduksjonen viste at Holte var påført minst ni stikk i ryggen og at to av dem var dødelige."
    },
    {
     "text": "Aktor oppsummerte sin prosedyre på denne måten:"
    },
    {
     "text": "- Råger Holte brukte aldri bajonetten mot tiltalte. Det var ingen nødvergesituasjon. Det var et forsettlig drap."
    },
    {
     "text": "Han ba deretter juryen svare ja på spørsmålet de hadde fått."
    },
    {
     "text": "Etter Schjetnes prosedyre fikk advokat Arve Opdahl, en av tiltaltes to forsvarere, ordet for sin prosedyre. Han ba der blant annet juryen sette seg inn i en situasjon hvor de selv måtte forsvare seg."
    },
    {
     "text": "- I mitt eget hus har jeg et balltre på soverommet - ikke i gangen. Om jeg havner i en situasjon hvor jeg må forsvare meg, gjør jeg sannsynligvis det. Da slår jeg sannsynligvis for å skade. Jeg kakker ikke litt her og litt der. Hva ville dere selv tørre å gjøre, hva ville være vært naturlig å gjøre? Jeg tror ikke det er så mange alternativer i en slik situasjon."
    },
    {
     "text": "Advokaten påpekte deretter at klienten ble utsatt for et drapsforsøk eller en uønsket seksuell handling, hvor tiltalte hadde anledning til å bruke nødverge."
    },
    {
     "text": "- Her har vi en situasjon hvor Råger Holte har gått på med kniv eller bajonett. Om det var for å true tiltalte inn på soverommet, eller true ham til sex, det vet vi ikke. Men situasjonen tyder på at han hadde kommet dit at han ikke tenkte å stoppe. Det er stikket i sofaen, hvor tiltalte satt i, et tegn på. I denne situasjonen er det anledning til å bruke nødverge, mente Opdahl, som også påpekte at knivstikkene i ryggen kan ha blitt påført da Holte snudde seg mens han lå under tiltalte på gulvet."
    },
    {
     "text": "Advokaten mente også det ikke var rart at tiltaltes DNA var funnet på slira - dette fordi han oppholdt seg mye hjemme hos kameraten på Ler."
    },
    {
     "text": "Opdahl tok også opp spørsmålet om fluktmuligheten klienten hadde denne morgenen."
    },
    {
     "text": "- Bordet i stua gjorde at tiltalte ikke hadde noen rømningsvei fra sofaen. Skulle han ut, måtte han gå veien om kjøkkenet. Skulle han ha sprunget ut, måtte han passere og fått en rasende Holte etter seg med bajonetten - uten kontroll på situasjonen. Tiltalte hadde ikke andre muligheter og gjorde ikke annet enn det som var nødvendig, sa Opdahl, og avsluttet:"
    },
    {
     "text": "- Min konklusjon er at tiltalte hadde berettiget grunn til selvforsvar. Jeg anmoder lagretten til å svare nei på spørsmålet dere har fått."
    },
    {
     "text": "Det gjorde altså juryen ikke. Tirsdag skal derfor aktor og forsvarere holde sine straffutmålingsprosedyrer, før lagmannsretten skriver sin dom."
    },
    {
     "text": "LES OGSÅ: Eksperter var uenige om drapstidspunktet i retten"
    },
    {
     "text": "LES OGSÅ: Fant den drapstiltaltes (27) DNA på slire og bajonett"
    },
    {
     "text": "LES FLERE SAKER OM DRAPSSAKEN HER"
    }
   ]
  },
  {
   "title": "Slik forklarer Emil Hegle Svendsen fiasko-løpet",
   "url": "https://www.adressa.no/100Sport/vintersport/skiskyting/Emil-Hegle-Svendsen-etter-ny-fiasko---Alt-blir-verre-nar-du-merker-det-gar-til-helvete-250040b.html"
  },
  {
   "title": "Det norske OL-håpet festet og drakk: – Jeg var dum i hodet",
   "url": "https://www.adressa.no/100Sport/vintersport/Det-norske-OL-hapet-festet_-drakk-og-snuste--Jeg-var-dum-i-hodet-da-jeg-var-yngre-249998b.html"
  },
  {
   "title": "Bendtner må stå over kamper",
   "url": "https://www.adressa.no/100Sport/fotball/Bendtner-ma-sta-over-kamper-250033b.html",
   "paragraph": [
    {
     "text": "Rosenborg skal møte de tre lokale lagene Stjørdal, Melhus og Nardo i løpet av denne uken. Kampene går uten Nicklas Bendtner."
    },
    {
     "text": "Den 30 år gamle spissen sliter med overbelastning i kne og hofter."
    },
    {
     "text": "Det bekrefter Rosenborgs medisinske koordinator Henrik Schwabe til RBK.no mandag formiddag."
    },
    {
     "text": "– Nicklas sliter med overbelastning i kne og hofte etter en tøff treningsperiode på Gran Canaria. Kunstgresset i Abrahallen har ikke gjort situasjonen bedre den siste uken, forklarer medisinsk koordinator Haakon Schwabe."
    },
    {
     "text": "RBK reiser til Marbella i neste uke. Da ser den populære dansken ut til å være tilbake for fullt."
    },
    {
     "text": "– Han vil trene alternativt kommende uke, men alt tyder på at han vil være 100 prosent når vi drar til Spania, sier Schwabe."
    }
   ]
  },
  {
   "title": "Fem tips til Valentins-dater",
   "url": "http://trd.by/uteliv/2016/02/13/5-tips-til-Valentins-dater-12155407.ece",
   "paragraph": [
    {
     "text": "St. Valentinsdagen, på norsk også kalt alle hjerters dag, markeres 14. februar som en feiring av kjærlighet og romantikk."
    },
    {
     "text": "LES OGSÅ: Typens t-skjorte er ikke bare digg - den kan også redusere stress"
    },
    {
     "text": "På denne dagen må du ofte være noen dager i forveien om du skal sikre deg et bord på et av byens mange restauranter."
    },
    {
     "text": "Men hvorfor kjøre den standard restaurant-varianten? Vi har samlet opp noen tips fra nettet om hvordan du kan gjennomføre en litt annerledes date."
    },
    {
     "text": "Her er 5 andre varianter man kan gjennomføre en date på"
    },
    {
     "text": "Hva med å gjøre noe som krever litt fysisk arbeid og konsentrasjon?"
    },
    {
     "text": "I klatring gjelder det å stole på den som sikrer deg, og er det ikke nettopp det man skal gjøre i et fremtidig forhold?"
    },
    {
     "text": "Samtidig kan dette få frem både smil og frustrasjon hos begge, som dere senere kan le godt av."
    },
    {
     "text": "Sjekk ut: Moderne buldrehall til flere millioner kroner i Trondheim!"
    },
    {
     "text": "Uavhengig om du er mann eller kvinne. Kan du lage noe hjemmelaget mat, så får du fort en stjerne eller to i boka."
    },
    {
     "text": "For de som tenker pris, så er dette et mye billigere alternativ enn å gå ut for å spise, i tillegg så er det litt mer romantisk å være alene og spise sammen."
    },
    {
     "text": "Spaser i sentrumsgater, få opp praten og snakk om interessesene deres. Kanskje finner dere noen butikker, barer eller aktiviteter i byen dere vil teste ut."
    },
    {
     "text": "Lite action på Tinder? Dette kan være grunnen!"
    },
    {
     "text": "Utfordre hverandre på diverse spill som biljard, shuffleboard eller noe brettspill i hjemmet."
    },
    {
     "text": "Hvis dette er ditt første møte, så vil dette garantert få litt gang på snakkingen."
    },
    {
     "text": "Man gjør ting sammen for å kommunisere med hverandre, det kan du ikke gjøre i en kinosal. Det er vel mye koseligere å leie en film hjemme, og ha en masse snacks på bordet?"
    },
    {
     "text": "LES OGSÅ:"
    },
    {
     "text": "Fem gode unnskyldninger for å droppe en date nå når det er kaldt"
    },
    {
     "text": "Dette stjernetegnet får flest «likes» på nettdating"
    },
    {
     "text": "Bekymret for å bli dumpet? Da kan sjansen være større for at det faktisk skjer"
    },
    {
     "text": "Denne saken er tidligere publisert hos Trd.by, men deles på nytt til glede for nye lesere."
    }
   ]
  },
  {
   "title": "Omkommet person funnet i brannruinen",
   "url": "https://www.adressa.no/nyheter/trondelag/2018/02/12/Omkommet-person-funnet-i-brannruinen-i-Stj%C3%B8rdal-16073531.ece",
   "paragraph": [
    {
     "text": "- Vi har funnet en person i huset. Mannskapene gikk inn med hund og søkte et par timers tid før de gjorde funn. Hvor i huset personen ble funnet vet jeg ikke, sier etterforskningsleder Annar Sparby ved Stjørdal lensmannskontor."
    },
    {
     "text": "Sikker identifisering av den omkomne er ennå ikke gjort, men det blir antagelig gjort gjennom obduksjon tirsdag."
    },
    {
     "text": "- Vi går ut ifra at det er mannen som er savnet vi nå har funnet, sier Sparby."
    },
    {
     "text": "Mandag formiddag opplyste politiet at det er en eldre mann som er savnet etter boligbrannen i Stjørdal."
    },
    {
     "text": "Det var et eldre par som bodde i huset. Kvinnen kom seg ut, mens mannen i huset har vært savnet."
    },
    {
     "text": "Mannskaper driver nå videre sikringsarbeid i brannruinene og det vil bli foretatt tekniske undersøkelser for å finne nårsak til brannen."
    }
   ]
  },
  {
   "title": "Hva funker best - de billige tannkostene eller de som koster mer?",
   "url": "http://trd.by/livsstil/2018/02/12/Hva-funker-best-billigb%C3%B8rstene-eller-tannkostene-som-koster-mer-16069786.ece",
   "paragraph": [
    {
     "text": "Lenge til studielånet kommer, og det er viktigere ting å bruke å bruke pengene på enn å bytte ut tannkosten som har stått i hylla på badet i snart fire måneder...?"
    },
    {
     "text": "På pauserommet til Arkaden Tannhelse i Stavanger sentrum plukkes og kikkes det på ulike tannbørster og tannkremer."
    },
    {
     "text": "– Det viktigste er at du pusser ordentlig og kjøper en tannbørste som er så myk som mulig, sier tannlegen Markas Irlinas."
    },
    {
     "text": "LES OGSÅ: Denne piercingen skremmer vettet av tannlegen"
    },
    {
     "text": "I de ulike dagligvarebutikkene får man kjøpt tre- og firepakninger med tannbørster til så lite som seks kroner med kjedenes egne merker."
    },
    {
     "text": "For én tannbørste av et velkjent merke, må du gjerne ut med seks ganger så mye."
    },
    {
     "text": "Byas fikk tannleger til å gi sin vurdering av rimeligere tannbørster og tannkremer."
    },
    {
     "text": "LES OGSÅ: Refusjon hos tannlege mer enn doblet"
    },
    {
     "text": "Tannlegene hos Arkaden sammenligner tannkremene med dyrere alternativer. Den vesentlige forskjellen ligger i fluorinnhold og tilstanden på tannstellet til tannpusseren."
    },
    {
     "text": "– Alle tannkremene på bordet har godt nok fluorinnhold, så jeg ser ingen grunn for at man ikke skal kunne kjøpe billigere tannkrem om man har normale tenner uten problemer, sier tannlege Moe Reza."
    },
    {
     "text": "For en person uten problemer med munnhygiene eller dårlige tenner, vil det gå helt fint å kjøpe en tube til syv kroner og en pakke med billige tannbørster. Tannlegene har derimot en anbefaling."
    },
    {
     "text": "– Generelt sett er medium for hardt. Folk pusser tennene for fort og foretrekker derfor en hardere tannbørste som gjør at du føler at det blir renere. Med myke (soft) tannbørster må man bruke ekstra tid, noe mange ikke gidder, sier tannlege og leder for tannlegeforeningen i Rogaland Markas Irlinas."
    },
    {
     "text": "LES OGSÅ: Derfor får du vondt i ganen av surt godteri"
    },
    {
     "text": "Tannlegene og tannpleierne på Collosseumklinikken i Stavanger er nettopp ferdig med lunsjen. Tannlege Kjetil Kaland benytter muligheten til å teste en av børstene."
    },
    {
     "text": "– Man ser litt hvorfor prisene er forskjellige. Det har med hvor mye forseggjort de er med forskjellige buster slik at man skal komme til steder, sier han og ser på én i hver prisklasse."
    },
    {
     "text": "De avskriver heller ikke de rimeligere børstene, men som tannlegene på Arkaden, har de noen ting å peke på."
    },
    {
     "text": "LES OGSÅ: Konstant dårlig ånde? Det kan skyldes genene dine"
    },
    {
     "text": "– Det er viktig med myk børste, men det viktigste er hvordan du pusser, sier tannpleier Mari Simonsen."
    },
    {
     "text": "Når det kommer til tannkremen, mener de at så lenge det er fluor og man ikke har problemer med tennene, er det ikke store forskjellen på tannkremene bortsett fra pris."
    },
    {
     "text": "– Finn en tannkrem med fluor du liker smaken på og puss godt, så går det fint, sier Kaland."
    },
    {
     "text": "Tips fra tannlegene:"
    },
    {
     "text": "1. Spis sunt og variert"
    },
    {
     "text": "2. Minst mulig brus og godteri"
    },
    {
     "text": "3. Bruk tanntråd!"
    },
    {
     "text": "4. Puss godt uten hastverk"
    },
    {
     "text": "Er det noe som engasjerer deg ekstra mye? Skriv til oss! Send debattinnlegg til trd.by@adresseavisen.no"
    }
   ]
  },
  {
   "title": "Venstre ber NTNU holde seg unna parken",
   "url": "https://www.adressa.no/pluss/nyheter/2018/02/12/Venstre-vil-bevare-H%C3%B8yskoleparken-16072629.ece"
  },
  {
   "title": "Slaktet av kritikerne - satte kinorekord",
   "url": "https://www.adressa.no/kultur/2018/02/12/Slaktet-av-anmelderne-men-publikum-str%C3%B8mmer-til-%C2%ABFifty-Shades-Freed%C2%BB-16072492.ece",
   "paragraph": [
    {
     "text": "Nesten 90 000 gikk i helgen og så Fifty Shades Freed på kino, ifølge tall fra Filmweb. Ingen filmer har i 2018 hatt en bedre åpningshelg, skriver Aftenposten."
    },
    {
     "text": "Forgjengeren Fifty Shades Darker hadde til sammenligning nesten 100 000 besøkende i sin åpningshelg i februar 2017."
    },
    {
     "text": "Den første filmen i serien, Fifty Shades of Grey, ble sett av drøyt 145 000 den første helgen den gikk på kino i Norge i 2015."
    },
    {
     "text": "Aftenpostens Erlend Loe var før helgen blant anmelderne som slaktet Fifty Shades Freed."
    },
    {
     "text": "«Etter den første Fifty Shades-filmen skrev jeg at den var søppel. Det er vanskelig å gradbøye søppel, men film nummer to er det om mulig i enda større grad», skrev Loe."
    },
    {
     "text": "Her kan du lese Adresseavisens anmeldelse av filmen."
    },
    {
     "text": "Filmen fikk også hard medfart i blant annet VG og Dagbladet."
    },
    {
     "text": "Med nesten 90 000 besøkende går Fifty Shades Freed inn som nummer fire på listen over årets mest sette kinofilmer i 2018. Listen toppes av Den 12. mann, som er sett av nesten 400 000 i år. Filmen hadde première i romjulen og er sett av totalt 610 000."
    },
    {
     "text": "På plassene bak Den 12. mann følger Jumanji: Welcome to the Jungle (132 000) og Coco (105 000)."
    },
    {
     "text": "Fifty Shades Darker, som hadde première i februar 2017, ble sett av totalt 245 000. Fifty Shades of Grey ble sett av 321 000 da den gikk på kino i 2015."
    },
    {
     "text": "LES OGSÅ: Sterke farger, frukt og blomster – vårmoten er som hentet fra hagen."
    }
   ]
  },
  {
   "title": "Her bygges viltovergang over E6 til 50 millioner",
   "url": "https://www.adressa.no/pluss/nyheter/2018/02/12/Her-bygges-Trondheims-viktigste-viltovergang-16055066.ece"
  },
  {
   "title": "Polsk varebil stoppet - anmeldt for flere feil",
   "url": "https://www.adressa.no/nyheter/trondelag/2018/02/12/Anmeldes-etter-%C3%A5-ha-blitt-stanset-p%C3%A5-Sandmoen-i-natt-16069115.ece",
   "paragraph": [
    {
     "text": "Den polske varebilen ble stanset på Sandmoen i Trondheim natt til mandag."
    },
    {
     "text": "- Polsk varebil med henger stoppet på Sandmoen i natt. Innehadde ikke løyve, hadde ikke montert fartsskriver, ingen brems på henger og var overlastet med 600 kilo. Blir anmeldt i dag, skriver Statens vegvesen Trøndelag på Twitter."
    }
   ]
  },
  {
   "title": "Her er de siste boligsalgene",
   "url": "http://www.adressa.no/forbruker/eiendomsbasen/"
  },
  {
   "title": "– Fortsatt usikker",
   "url": "https://www.adressa.no/100Sport/vintersport/Her-trener-friskmeldt-Schmid---Fortsatt-usikker-250023b.html",
   "paragraph": [
    {
     "text": "PYEONGCHANG: Mandag var han på plass i OL-løypene og gjennom førte sin andre dag med trening etter sykdommen han pådro seg i Hakuba."
    },
    {
     "text": "Nå føler han seg i grei form."
    },
    {
     "text": "– Ja, jeg friskmelder meg. Men det er ganske langt fra å være friskmeldt til å være konkurransedyktig. Jeg hadde gått på jobb, men så spørs det om jeg får gå på jobb her, sier Jan Schmid til Adresseavisen etter å ha gjennomført langrennsøkten."
    },
    {
     "text": "Sykdommen har holdt ham borte fra normal trening i nesten en uke, og gått på en tredagers antibiotikakur for luftveiene."
    },
    {
     "text": "– Det er ikke noen perfekt oppladning i det hele tatt, sier landslagssjef Kristian Hammer."
    },
    {
     "text": "For allerede onsdag kommer den første kombinertkonkurransen i OL, og først etter hopptreningen natt til tirsdag norsk tid vil kombinertledelsen ta en avgjørelse om hvorvidt Schmid skal delta i onsdagens renn."
    },
    {
     "text": "Da vet de også mer om hvordan han har respondert på de siste treningsøktene i langrennssporet."
    },
    {
     "text": "– Det blir en avgjørelse vi tar sammen med Jan og Petter Olberg (kombinertlandslagets lege, journ.anm.)."
    },
    {
     "text": "Selv sier Schmid at han må se hvordan det går på hopptreningen før han bestemmer seg for hva han ønsker selv."
    },
    {
     "text": "– Jeg tror hopprennet her blir veldig, veldig viktig, og om jeg hopper bra i morgen har jeg veldig lyst til å være med, sier han, og følger opp:"
    },
    {
     "text": "– Men om det går sånn middels, tror jeg ikke det er vits i å presse gjennom langrennet bare for å gå."
    },
    {
     "text": "– Så om du hopper bra, skal det bli fryktelig vanskelig for ledelsen å sette foten ned?"
    },
    {
     "text": "– Ja, men jeg tror det er lurest at jeg overlater det til dem. Jeg har også sagt at om legen mener jeg kan bli dårligere av å gå, da vil jeg ikke gå. Da kan vi gå senere i OL i stedet. Det er ikke vits å ødelegge resten av OL og sesongen fordi vi på død og liv skal klemme gjennom en konkurranse. Da er Magnus Krog en bedre mann å stille med, sier Schmid."
    },
    {
     "text": "Det er sporet landslagssjef Hammer også er inne på."
    },
    {
     "text": "– Det går veldig riktig vei, men vi får se om det går fort nok. Hadde dette vært det siste rennet, hadde det ikke vært tvil. Da er det bare å dunke på. Men Jan blir viktig å ha med videre i mesterskapet, sier han."
    }
   ]
  },
  {
   "title": "Sørloth:– Kompisene mine får meg fort ned på landjorda",
   "url": "https://www.adressa.no/100Sport/fotball/Hjemme-i-Trondheim-etter-ville-Premier-League-dager--Kompisene-far-meg-fort-ned-pa-jorda-249976b.html"
  },
  {
   "title": "Medaljen glapp – men dette var et plaster på såret for Olsbu",
   "url": "https://www.adressa.no/100Sport/vintersport/skiskyting/Medaljen-glapp--men-dette-var-et-plaster-pa-saret-for-Olsbu-250029b.html",
   "paragraph": [
    {
     "text": "PYEONGCHANG: Marte Olsbu konstaterte nok en gang at fjerdeplasser i olympiske leker er surt. Veldig surt."
    },
    {
     "text": "– Sånn i utgangspunktet er fjerdeplass utrolig bra for meg. Men fjerdeplass er surt når du har den muligheten som jeg hadde. Hadde jeg ikke gått den ekstra strafferunden etter siste stående skyting hadde medalje vært innenfor rekkevidde, fortalte hun etter målgang."
    },
    {
     "text": "Men det var en ting som gledet henne litt. Hun kom inn på oppløpet side ved side med svenske Hanna Øberg. Og det er for Olsbu som for de fleste norske idrettsfolk, det smaker litt ekstra å slå svenskene selv om det bare er en kamp om fjerdeplassen."
    },
    {
     "text": "– Akkurat den spurtseieren var et plaster på såret."
    },
    {
     "text": "Det har vært ekstreme forhold på skiskytterstadion på skiskytternes konkurranser så langt i lekene. Løperne pakker seg, publikum pakker seg inn, vaktene er knapt synlig i sine klesbylter."
    },
    {
     "text": "Derfor ønsket 27-åringen fra Froland å komme seg fort inn i varmen etter løpet. Gjerne tilbake til hotellet og kanskje et møte med samboer Sverre T. Røiseland som kom til OL-byen etter at Olsbu hadde tatt sølvet lørdag."
    },
    {
     "text": "– Jeg snakket med ham før løpet. Han ga meg ett råd: «Det er bare å gå på.»"
    },
    {
     "text": "– Det var ikke noe mer komplisert som ble sagt?"
    },
    {
     "text": "– Nei det var ikke det."
    },
    {
     "text": "Røiseland er selv skiskyttertrener og en hennes viktigste rådgivere."
    },
    {
     "text": "En som ikke lot seg affisere av forholdene enten det var vind eller kulde, var Laura Dahlmeier. Hun var suveren og gjorde alt det riktige på standplass. Dermed kunne hun jublende ta imot sitt andre OL-gull på tre dager."
    },
    {
     "text": "Tiril Eckhoff gjorde et sterkt langrenn og gikk seg opp fra en 24. plass på sprinten til en niendeplass. Men det ble for dårlig på skytebanen. Hun hadde fem bom. Tre av dem kom på første stående."
    },
    {
     "text": "Hun syntes kulden og vinden var utfordrende."
    },
    {
     "text": "– Jeg har aldri gått renn med så mye klær noen gang. Det er ikke så kaldt i seg selv, men det er den vinden som gjør det innmari surt. Men jeg skal ikke skylde på det. Det var jeg som bommet og det ødela den medaljemuligheten jeg hadde underveis, fortalte Eckhoff."
    }
   ]
  },
  {
   "title": "Slik får papegøyen hunden til å trene",
   "url": "https://www.adressa.no/nyheter/trondheim/2018/02/12/Papeg%C3%B8yen-Vandalf-er-hundenes-personlige-trener-16013986.ece",
   "paragraph": [
    {
     "text": "Markedet for personlige trenere har økt de siste årene."
    },
    {
     "text": "Nå finnes personlige trenere også i dyrenes verden - iallfall i Trondheim."
    },
    {
     "text": "Den grå jako-papegøyen Vandalf har jobben med å motivere hundene som løper på tredemølle hos Byåsen AniCura dyrehospital. Dette er en behandling som gis til hunder som trenger opptrening etter for eksempel operasjon eller skade."
    },
    {
     "text": "VIDEO: Papegøyen Jack var på rømmen i to måneder- se hvordan det gikk da han skulle fanges"
    },
    {
     "text": "Papegøyen sitter foran hundene når de løper, og ikke nok med at synet av papegøyen motiverer flere av hundene:"
    },
    {
     "text": "Vandalf roper også et oppmuntrende «Kom igjen!» til de løpende hundene."
    },
    {
     "text": "Papegøyen tilhører veterinær Titti Mjaaland Skår, og får ofte være med matmor på jobb."
    },
    {
     "text": "- Han har hørt meg si «Kom igjen!» til hundene, og det plukket han fort opp, sier Skår."
    },
    {
     "text": "- Vandalf stiller opp med motiverende ord for å pushe Boss gjennom dagens siste økt, akkurat slik som en god PT skal, skriver dyreklinikken på sin Facebook-side."
    },
    {
     "text": "- Han kan ikke være hjemme hele tiden, så derfor er han med på jobb. Da har han fått lov til å se på hundene som går på tredemølle, forteller veterinæren."
    },
    {
     "text": "LES OGSÅ: Reddet lille Otto papegøye fra kråkeangrep"
    },
    {
     "text": "Linn Knudtzon eier hunden Boss som er med i videoen. Hunden er nå i fin form igjen etter treningen."
    },
    {
     "text": "- Nå løper han på fjellet som før. Vandalf var en god PT, sier Knudtzon."
    },
    {
     "text": "LES OGSÅ: Disse dyrene skal lokke folk til å besøke Trøndelag"
    },
    {
     "text": "- Hva gjør papegøyen med hundenes innsats, klarer han å motivere dem?"
    },
    {
     "text": "- Ja, noen blir veldig motivert av det. De synes ofte det er kjedelig å gå i tredemølle. En irsk setter hadde ikke så lyst til å gå i tredemølle, men ble veldig motivert da den fikk se på papegøyen, sier Skår."
    },
    {
     "text": "Vandalf har også en rekke andre ord og melodier på repertoaret:"
    },
    {
     "text": "- Han sier mye rart. Han sier hadet, god morgen, tusen takk og vær så god. Han lager krigslyder fra Star Wars, og sier «det ække det» som han har hørt i reklamen for yoghurten Safari. Han bjeffer som hundene mine, og plystrer flere melodier, forteller hun."
    },
    {
     "text": "At papegøyen i likhet med sine artsfrender er intelligent, er det liten tvil om. Skår har forøvrig dette å si om å ha papegøyer som kjæledyr:"
    },
    {
     "text": "- Man skal ha god tid til dem, det kan være mye bråk, og de krever mye oppmerksomhet. Det er ikke noe dyr for nybegynnere."
    },
    {
     "text": "Navnet til Vandalf er inspirert av trollmannen Gandalf den grå fra «Ringenes Herre». Grunnen til at navnet har fått en vri, er enkel:"
    },
    {
     "text": "- Han er rett og slett en vandal. Gi ham et tastatur, så har han snart ødelagt det, sier veterinæren og viser fram PC-en sin der flere taster på tastaturet mangler."
    },
    {
     "text": "LES OGSÅ: Leter etter katter som bor på Heggstadmoen"
    }
   ]
  },
  {
   "title": "OL-studio:Sendte stikk til Northug etter medaljefangst",
   "url": "https://www.adressa.no/100Sport/direkte/vinter-ol/pinned/282"
  },
  {
   "title": "Les dagens Pondus her",
   "url": "http://www.adressa.no/kultur/tegneserier/pondus/"
  },
  {
   "title": "Tingretten hever kjøpet av brukt Lexus",
   "url": "https://www.adressa.no/pluss/nyheter/2018/02/12/Tingretten-hever-kj%C3%B8pet-av-brukt-Lexus-16029611.ece"
  },
  {
   "title": "RBK spiller tre kamper denne uka - se alle på adressa.no",
   "url": "https://www.adressa.no/100Sport/fotball/RBK-spiller-tre-kamper-denne-uka---Adressa-viser-alle-250005b.html",
   "paragraph": [
    {
     "text": "Rosenborg-stjernene fikk seg en aldri så liten nesestyver da 3. divisjonslaget Byåsen vant 3–2 i Abrahallen torsdag."
    },
    {
     "text": "Denne uka får spillerne mulighet til å slå tilbake, når Kåre Ingebrigtsens menn spiller tre nye kamper mot lokale lag."
    },
    {
     "text": "Adressa.no viser alle tre oppgjørene for våre abonnenter, og timingen for mandagens kamp er perfekt i disse OL-tider: Mens det soves i Sør-Korea er det nemlig kamp i Abrahallen."
    },
    {
     "text": "Da venter det nyopprykkede 2. divisjonslaget Stjørdals Blink, under ledelse av tidligere RBK-spiller Are Tronseth."
    },
    {
     "text": "Kampstart er 18.00, vi starter sendingen 17.50."
    },
    {
     "text": "Onsdag er vi på plass igjen når 3. divisjonsgutta i Melhus er motstander."
    },
    {
     "text": "Roar Strand ble tungen på vektskåla da Melhus blåste opp fra 4. divisjon i fjor høst, og evigunge «Supermann» Strand er meldt til en ny sesong."
    },
    {
     "text": "Kampstart er 17.30, og vi går i sending 17.20."
    },
    {
     "text": "Fotballuka avsluttes lørdag formiddag, når 2. divisjonslaget Nardo møter RBK kl. 11.30."
    },
    {
     "text": "Da får vi se om RBK er i stand til å overgå Ranheim, som slo Nardo 6–0 søndag."
    },
    {
     "text": "Adressa.no er på plass fra 11.20."
    }
   ]
  },
  {
   "title": "Mann avfyrte luftgevær i magen på kjenning på få meters avstand med vilje",
   "url": "https://www.adressa.no/pluss/nyheter/2018/02/11/Mann-avfyrte-luftgev%C3%A6r-i-magen-p%C3%A5-kjenning-p%C3%A5-to-tre-meters-avstand-med-vilje-16057218.ece"
  },
  {
   "title": "Da det ikke var trygt å bo i Singsakerbakken",
   "url": "https://www.adressa.no/pluss/magasin/2018/02/12/Singsakerbakken-1975-og-2018-16039639.ece"
  },
  {
   "title": "Flere ungdomsskoler kutter karakterer",
   "url": "http://trd.by/Aktuelt/2018/02/12/Flere-ungdomsskoler-kutter-karakterer-16069328.ece",
   "paragraph": [
    {
     "text": "Inntrykket er at «en del skoler ønsker å trappe ned på karakterbruken uten å nødvendigvis gå helt bort fra karakterer i perioden mellom halvårsvurderingene», skriver kommunikasjonssjef Trine Lie Larsen i Utdanningsetaten i Oslo til Aftenposten. Bergens Tidende har tidligere skrevet at 11 av 26 ungdomsskoler i Bergen reduserer karakterbruken."
    },
    {
     "text": "LES OGSÅ: SSB: – Flere lærere ga ingen effekt på karakterene"
    },
    {
     "text": "Utdanningsdirektoratet har også fått tilbakemelding om at flere skoler vil teste redusert bruk av karakterer."
    },
    {
     "text": "– Karakterer i skolen er en domsavsigelse på hvem du er og hva du mestrer. Det kan ta bort troen på deg selv og gi økt fokus på sammenligning med andre, sier førsteamanuensis Siv Therese Måseidvåg Gamlem ved Høgskolen i Volda. Hun mener å se en endring i retning færre karakterer i norsk skole."
    },
    {
     "text": "Gamlem understreker samtidig at læringsmiljøet og resultatene ikke automatisk blir bedre om bare karakterene forsvinner. Elevene må få gode tilbakemeldinger som øker kvaliteten på arbeidet de gjør."
    },
    {
     "text": "– Kjernen i gode tilbakemeldinger er at elevene blir bevisst på styrker og svakheter i det som er relatert til oppgaven, men også når det gjelder arbeidsmetoder og strategier, sier forskeren."
    },
    {
     "text": "LES OGSÅ: Undersøkelse: – Stor forskjell på karaktersetting"
    }
   ]
  },
  {
   "title": "Student funnet død i Nidelva",
   "url": "https://www.adressa.no/nyheter/trondelag/2018/02/11/Mann-funnet-omkommet-i-Trondheim-16065184.ece",
   "paragraph": [
    {
     "text": "Klokken 3.40 natt til søndag ble en mann funnet omkommet nedenfor Bakke Bru i Trondheim. Dette melder politiet på Twitter søndag morgen."
    },
    {
     "text": "En 21 år gammel mannlig student ble lørdag meldt savnet i Trondheim, og det ble iverksatt søk. Studenten var på besøk hos venner i Trondheim."
    },
    {
     "text": "Funn av legitimasjon på den omkomne tyder på at det er den savnede studenten, skrev politiet på Twitter like etter klokken 6.00."
    },
    {
     "text": "Senere søndag morgen sier politiets operasjonsleder Ebbe Kimo følgende:"
    },
    {
     "text": "- Vi har nå konkludert med at det er den savnede 21-åringen som er funnet omkommet. Opplysninger i saken gjør at vi nå er sikre på dette, sier Kimo."
    },
    {
     "text": "Pårørende er varslet, ifølge Kimo."
    },
    {
     "text": "Den omkomne ble funnet av letemannskaper fra Røde kors, opplyste politiets operasjonsleder Kamilla Engen."
    },
    {
     "text": "Politiet har iverksatt etterforskning for å avklare hendelsesforløpet. Så langt tyder det ikke på at han er utsatt for en kriminell handling, skriver politiet."
    }
   ]
  },
  {
   "title": "Aldri har så mange besøkt Kristiansten festning",
   "url": "https://www.adressa.no/kultur/2018/02/12/Aldri-har-s%C3%A5-mange-bes%C3%B8kt-festningen-16043075.ece",
   "paragraph": [
    {
     "text": "- Det er en økning fra i fjor, vi har faktisk økt besøket hvert år siden festningen ble frigjort til sivilt bruk i 2002, sier festningsforvalter Johnny Gylland."
    },
    {
     "text": "Han antyder at kun Nidarosdomen er en bedre besøkt severdighet i Trondheim."
    },
    {
     "text": "- Vi hadde et håp om å passere 300 000, men det stoppet på 299 079, opplyser han."
    },
    {
     "text": "Gylland forteller at de har tellesystemer både ved innganger og utganger til indre festning, og at tallet derfor er kvalitetssikret."
    },
    {
     "text": "Kristiansten festning kommer også godt ut når det gjelder tilfredshet med besøket."
    },
    {
     "text": "- Hva skyldes den økende populariteten?"
    },
    {
     "text": "- Det er vanskelig å si sikkert, men én årsak er nok at det kommer flere cruiseskip hit enn før. Samtidig ser vi at flere og flere trondheimsfolk bruker festningen, blant annet har mange oppdaget at resturant Kommandanten holder god kvalitet, sier Gylland."
    },
    {
     "text": "I en pressemelding fra Forsvarsbygg opplyses det at de fleste besøkende er voksne, men at også skoler og barnehager er flinke til å besøke anlegget. Blant de besøkende i fjor var det noen flere kvinner enn menn, og kvinnene er også noe mer tilfredse med sitt besøk."
    },
    {
     "text": "Tallene fra Kristiansten festning bygger opp under en nasjonal trend, der alle landets 14 fredede festningsanlegg opplever godt og økende besøk."
    },
    {
     "text": "- Vi forsøker også å ha aktivitet gjennom arrangementer, og de aller fleste besøkes av mange."
    },
    {
     "text": "- Misjonen vår er å skape nytt liv på historisk grunn, og legge til rette for mest mulig sivil aktivitet på antikvariske militære anlegg, sier Gylland, som forteller at festningen også brukes mye i kunstprosjekt. Nylig vakte det for eksempel oppsikt da kunstneren Dominik Mysiak projiserte bilder på de hvite festningsveggene. Området huser også en skulpturutstilling av engelske Laura Ford, som skal stå i ett år til."
    },
    {
     "text": "-Slike ting ønsker vi å gjøre mer av, men vi skal selvsagt være nøye med hvem vi slipper til, forsikrer festningsforvalteren."
    },
    {
     "text": "I 2018 skal Kristiansten festning stå sentralt under 300-årsmarkeringen av General Armfeldts hærtog mot Trondheim. Det blir mange markeringer gjennom året, spesielt 19. august, da det blir et stort arrangemente med fakkeltog ned til Nidarosdomen der det blir fredsgudstjeneste."
    }
   ]
  },
  {
   "title": "De rolige og forsiktige elevene vitaliseres ute",
   "url": "https://www.adressa.no/meninger/kronikker/2018/02/12/Vinn-vinn-med-uteskole-16057510.ece",
   "paragraph": [
    {
     "text": "Sent i fjor høst ble det bestemt at det blir obligatorisk med en time fysisk aktivitet hver dag for alle elever i den norske grunnskolen. Mange organisasjoner støtter dette, blant annet Kreftforeningen, Legeforeningen og Norges idrettsforbund. Det er ennå ikke klart når bestemmelsen skal tre i kraft da den politiske behandlingen av slike saker erfaringsmessig tar lang tid."
    },
    {
     "text": "Timen med fysisk aktivitet skal ikke utløse lengre skoledager, men integreres i dagens timeplan. Det er også presisert at dette ikke skal være en egen kroppsøvingstime, men at fysisk aktivitet skal integreres i skolefagene. Dette betyr at elevene skal kunne lære for eksempel fag som matematikk, norsk og engelsk samtidig som de er fysisk aktive."
    },
    {
     "text": "LES OGSÅ: Tunge løft trener hjernen og nervene"
    },
    {
     "text": "Ifølge Helsedirektoratets anbefalinger bør barn og unge være i moderat fysisk aktivitet i minst en time hver dag. Folkehelseinstituttets tall viser at kun halvparten av norske 15-åringer oppfyller denne anbefalingen. Det er ikke uten grunn at en fra et rent helsemessig ståsted ser et sterkt behov for å få skapt mer fysisk aktivitet blant barn og unge, og at fokus rettes mot arenaen der barn og unge samles, nemlig skolen."
    },
    {
     "text": "Forsøk på økt fysisk aktivitet i skolen er blitt gjort før, med varierende hell. Vi tror at en viktig forutsetning for at dette skal kunne fungere er at fysisk aktivitet må integreres i fagene og skje på fagenes premisser."
    },
    {
     "text": "Hvis resultatet er at faglærerne opplever å må gi fra seg tid i fag til å holde på med eksempelvis ballspill eller la elevene «få gå seg en tur», er ikke holdbart i lengden. Frustrasjon vil lett skapes. Det kan også føre til at viktig teoristoff, som allerede oppleves som massivt for mange elever, blir gjenstand for undervisning på en enda mer komprimert måte i den tida som er igjen av skoletimen. Da vil forskjellene mellom elever som lykkes og de som ikke lykkes med skolearbeidet bli større."
    },
    {
     "text": "LES OGSÅ: Flere bør få medisin mot høyt kolesterol"
    },
    {
     "text": "Man kan se for seg ulike måter å organisere skolehverdagen på for å innfri kravet om en time fysisk aktivitet hver dag. En måte å integrere fysisk aktivitet i skolefag er ved å ta i bruk uteskole. Uteskole er en egen undervisningsmetode som går ut på å engasjere og bevege elever og som bidrar til en mer variert skolehverdag."
    },
    {
     "text": "Uteskole er en måte å arbeide med fagenes innhold på hvor deler av skolehverdagen flyttes ut i nærmiljøet. Uteskole aktiviserer hele mennesket og er en undervisningsmetode som gir elevene mulighet til å bruke kropp og sanser i ulike praktiske og handlingsrettede aktiviteter i samarbeid med andre."
    },
    {
     "text": "Uteskole som metode går ut på at inne – og uteundervisning henger sammen; man forbereder noe i klasserommet for så å arbeide med dette utenfor skolens bygninger. Deretter bearbeides det man har gjort ute inne. Uteskole har vist å ha en rekke positive effekter slik som bedre fysisk og psykisk helse, bedre sosiale relasjoner, økt motivasjon for læring samt økt læringsutbytte."
    },
    {
     "text": "LES OGSÅ: St. Olav blir størst i landet på hjerneslag"
    },
    {
     "text": "Uteskole er utbredt i mange land og er således ikke et norsk fenomen. I fjor høst ble det arrangert en nasjonal uteskolekonferanse i Århus som samlet over 300 lærere, noe som viser en stor interesse for uteskolepedagogikk. Det forskes i dag på ulike aspekter ved uteskole i Danmark. Så mange som seks doktorgradsprosjekter er nå i sluttfasen. Internasjonalt er dette også et forskningsområde av stor interesse og til høsten arrangeres den åttende internasjonale uteskolekonferansen i Australia."
    },
    {
     "text": "Fokus på alternative læringsarenaer er ikke noe nytt i universitetssektoren. Ved grunnskolelærerutdanningen ved Nord universitet, studiested Levanger, har vi en lang tradisjon for å knytte fag og aktiviteter sammen, noe som innebærer å forene klasserommet med uterommet. Studier viser at uteskole er bra for alle elever, både rolige og de mer aktive. De rolige og forsiktige elevene vitaliseres ute, de er blant annet mer fysisk aktive og kommuniserer mer med hverandre."
    },
    {
     "text": "For de mer aktive elevene forsvinner uro i stor grad når de har uteskole. Studier viser også at uteskole fører til stor økning i elevenes fysiske aktivitet. Annen forskning viser at skoler som gjør det bra på nasjonale prøver, har et veldig bevisst forhold til bruk av uteskole. Disse skolene betrakter uteskole som noe som gir indirekte læringsfordeler og at elevenes motivasjon, fysiske aktivitet og pågangsmot øker."
    },
    {
     "text": "LES OGSÅ: Elever melder om utrygt skolemiljø"
    },
    {
     "text": "Et nystartet doktorgradsprosjekt omhandler uteskole i engelskfaget i ungdomsskolen. Målet er å finne ut om elevene blir mer motiverte for å lære engelsk og om de også blir flinkere til å snakke engelsk dersom de engasjeres i muntlige, virkelighetsnære aktiviteter utenfor klasserommet.Det er mange gode argumenter for å få aktivisert elever i grunnskolen. Hvis innføringen av mer fysisk aktivitet i skolen skal kunne implementeres i skolehverdagen mener vi fagene og fagenes behov må ligge i grunnen."
    },
    {
     "text": "Faglærerne må få god tid til å vurdere hvilke deler av fagstoffet som med fordel kan knyttes til mer fysisk aktivitet og hvilke deler som fortsatt bør foregå i klasserommet."
    },
    {
     "text": "Dette vil stille store krav til faglig kompetanse. Siden det vil ta tid før bestemmelsen trer i kraft, har man tid til å planlegge hvordan skolehverdagen må organiseres for å få dette til."
    },
    {
     "text": "Utviklingsarbeidet må gjøres i et langsiktig perspektiv og skje på flere nivåer. Kanskje bør det utarbeides en nasjonal nettside eller et nasjonalt senter hvor lærere kan finne både inspirasjon og forslag til aktiviteter i ulike fag slik at kompetansemålene nås gjennom fysisk aktivitet?"
    },
    {
     "text": "Det avgjørende må være at helseperspektivet forenes med læringsperspektivet. Først da vil bestemmelsen om mer fysisk aktivitet i skolen kunne ha livets rett og fungere."
    },
    {
     "text": "Følg Adresseavisen på Facebook, Instagram og Twitter."
    }
   ]
  },
  {
   "title": "Så mange lærere lønnes av denne trondheimsbedriftens bidrag til samfunnet",
   "url": "https://www.adressa.no/pluss/okonomi/2018/02/12/Trondheimsbedrift-med-25-ansatte-bidrar-med-68-millioner-til-samfunnet-16050989.ece"
  },
  {
   "title": "Du kan bli en glimrende lærer, selv om du ikke har en firer i matte",
   "url": "https://www.adressa.no/meninger/2018/02/10/Regjeringen-m%C3%A5-droppe-kravet-om-firer-i-matte-16057863.ece",
   "paragraph": [
    {
     "text": "Samtidig blir det omkamp om regjeringens krav om at studenter minst må ha karakteren fire i matematikk for å komme inn på lærerutdanningen. Det er nå på tide å fjerne matte-kravet."
    },
    {
     "text": "Skolen er og skal være i endring og utvikling. Det må stilles krav til kompetanse for alle som underviser. Lærerutdanningen ble først forandret fra toårig lærerskole, til treårig og nå sist til en femårig masterutdanning. Det har vært en riktig utvikling."
    },
    {
     "text": "LES OGSÅ: Bare én av fem lærere i Trondheim mangler den mattekompetansen som kreves"
    },
    {
     "text": "Men det er vanskelig å forstå hvorfor regjeringen høsten 2016 innførte krav om at studenter må ha minst fire i mattekarakter fra videregående skole for å komme inn på lærerutdanningen. Det er merkelig at regjeringen tviholder på at faget matematikk skal stå i en særstilling. En lærer må ha fire i matematikk, mens det holder med tre i norsk. Det er et underlig prinsipp."
    },
    {
     "text": "Når karakteren i ett fag blir avgjørende for om du kan bli lærer eller ikke, risikerer vi å gå glipp av mange dyktige lærertalenter som skoleverket trenger i fremtiden. Landet trenger flere lærere. Vi har sett en rekke eksempler på at mange som ønsker å bli lærere er blitt stanset på grunn av kravet om fire i matte."
    },
    {
     "text": "LES OGSÅ: Flere rektorer i Trondheim vil ha mindre testing og karakterjag"
    },
    {
     "text": "Kunnskap om matematikk er viktig, men skolen må ha lærere som kan mer enn å regne. Evnen til å formidle, inspirere og skape interesse for læring bør telle like mye som mattekarakteren."
    },
    {
     "text": "Vi har ikke råd til å stenge døra for flinke ungdommer som vil jobbe i skolen. Mange av dem skal ikke undervise i matematikk, men stenges likevel ute på grunn av en karakter i ett enkeltfag."
    },
    {
     "text": "I dag diskvalifiseres potensielle lærerstudenter selv om de har et karaktersnitt på langt over fem, bare fordi de ikke når opp i matematikk. Tall og matte ligger ikke for alle, men de som også er dyktige i andre fag, kan likevel tilføre skolen kvaliteter som skolen har god bruk for."
    },
    {
     "text": "Vi trenger lærere som også er gode i norsk, engelsk og en rekke andre fag. Veien inn til læreryrket kan ikke bare handle om tall."
    },
    {
     "text": "LES OGSÅ: KrF sikrer flertall for at lærerne skal kunne avskiltes"
    }
   ]
  },
  {
   "title": "Mener mangel på plasser for båtpuss øker faren for forurensning",
   "url": "https://www.adressa.no/pluss/nyheter/2018/02/12/Mangel-p%C3%A5-plasser-for-b%C3%A5tpuss-%C3%B8ker-forurensningsfaren-16042537.ece"
  },
  {
   "title": "Inviterer til ny fest på Møllenberg",
   "url": "https://www.adressa.no/kultur/2018/02/11/Inviterer-til-fest-p%C3%A5-M%C3%B8llenberg-16048733.ece",
   "paragraph": [
    {
     "text": "Bakkefestivalen solgte ut alle billettene i fjor og arrangørene er nå i full sving med planleggingen mot årets festival. De fleste artistene er i boks, men hvem som kommer er fortsatt hemmelig."
    },
    {
     "text": "Bakkefestivalen er en musikk- og miljøfestival basert på frivillighet, som setter fokuset på bærekraftighet og miljøvern."
    },
    {
     "text": "- Etter et eventyrlig oppmøte på den første Bakkefestivalen i fjor, er vi nå klare for å arrangere etterfølgeren, sier Jon Vu-Yen Nguyen (26), festivalsjef for Bakkefestivalen."
    },
    {
     "text": "LES OGSÅ: Legendarisk låtskriver til Trondheim"
    },
    {
     "text": "Ideen til festivalen kom da Nguyen bodde i Bakkegata sammen med en kompis. Han har alltid hatt en spesiell kjærlighet for Møllenberg, men det var noe som manglet."
    },
    {
     "text": "- Vi startet prosjektet fordi vi ønsket å tilføye farge til Møllenberg, og samtidig skape en miljøbevisst festival som finnes et sted midt i miljødebatten, forteller festivalsjefen."
    },
    {
     "text": "Artistene henter de fra nærmiljøet, og ønsker å gi de muligheten til å knytte nettverk med andre artister."
    },
    {
     "text": "- Jeg savnet det stedet i byen der man kan dra for å se både store og små artister, sier Nguyen."
    },
    {
     "text": "LES OGSÅ: Upolert og ujevnt – men talentet er stort"
    },
    {
     "text": "Festivalen skal være en plass for både barnefamilier og ungdommer. På dagen er det gratis inngang, med underholdning for hele familien. På kvelden må man kjøpe billett og underholdningen er rettet mot ungdommer."
    },
    {
     "text": "- Vi skal sette opp noe vi kaller en «nabotelefon» der vi er tilgjengelige hele tiden og hvem som helst kan ringe om det skulle være noe, sier Nguyen."
    },
    {
     "text": "LES OGSÅ : Trondheimsmusikken ifølge Per Borten"
    },
    {
     "text": "Festivalen stenger klokken 23 og de er nøye på å holde seg innenfor reglementet og vil unngå unødig bråk utover kvelden. De arrangerer også etterfest i midtbyen, for å trekke folk ut av Møllenberg."
    },
    {
     "text": "- Vi vil gjøre det så greit som mulig for dem som ikke vil delta på festivalen, men som bor i nærheten. Vi vil ikke tråkke på noen tær, sier Christina Stokke (26), produsent for Bakkefestivalen."
    }
   ]
  },
  {
   "title": "Dette skjer i OL mandag",
   "url": "https://www.adressa.no/100Sport/vintersport/OL-i-natt-Norge-kan-fa-tidenes-forste-hoppgull-for-kvinner-249316b.html",
   "paragraph": [
    {
     "text": "Mandag er det nok av ting å se på TV. Maren Lundby har vært suveren så langt i år. Blir det OL-gull?"
    },
    {
     "text": "I tillegg til store medaljemuligheter i hopp for kvinner, har vi også gode sjanser på kvinnenes jaktstart i skiskyting."
    },
    {
     "text": "Klokken 01.05: Curling - semfinale mixed, Norge-Canada"
    },
    {
     "text": "Klokken 02.00: Snowboard – Slopestyle finale, kvinner (Eurosport Norge)"
    },
    {
     "text": "Klokken 02.15: Alpint storslalåm kvinner (TVNorge)"
    },
    {
     "text": "Klokken 11.10: Skiskyting, 10 km jaktstart kvinner (TVNorge)"
    },
    {
     "text": "Klokken 11.30: Freestyle, kulekjøring menn, kvalifisering 2"
    },
    {
     "text": "Klokken 13.00: Skiskyting, 12,5 kilometer jaktstart menn (TVNorge)"
    },
    {
     "text": "Klokken 13.30: Skøyter, 1500 meter kvinner (Eurosport Norge)"
    },
    {
     "text": "Klokken 13.50: Hopp, normal bakke kvinner (TVNorge)"
    },
    {
     "text": "TVNorge, Eurosport og Eurosport Player."
    },
    {
     "text": "Curling: Magnus Nedregotten og Kristin Skaslien"
    },
    {
     "text": "Snowboard: Silje Norendal"
    },
    {
     "text": "Alpint: Nina Haver Løseth, Kristin Lysdahl, Ragnhild Mowinckel"
    },
    {
     "text": "Skiskyting: Tiril Eckhoff, Marthe Olsbu, Synnøve Solemdal, Ingrid Landmark Tandrevold."
    },
    {
     "text": "Freestyle: Vinjar Slåtten"
    },
    {
     "text": "Skiskyting menn: Tarjei Bø, Emil Hegle Svendsen, Johannes Thingnes Bø, Erlend Bjøntegaard"
    },
    {
     "text": "Skøyter: Ida Njåtun"
    },
    {
     "text": "Hopp: Maren Lundby, Silje Opseth"
    },
    {
     "text": "Curling: Canada er i utgangspunktet favoritt til å gå til finalen, men Norge slo det canadiske laget i den første kampen i lekene."
    },
    {
     "text": "Snowboard: Silje Norendal er en rutinert mesterskapsutøver, og har gode medaljemuligheter."
    },
    {
     "text": "Storslalåm: De norske kvinnene er nok ikke favoritter i storslalåm, men flere av de norske kan blande seg inn i medaljekampen på en god dag. Ragnhild Mowinckel er den av de norske jentene med størst muligheter."
    },
    {
     "text": "Skiskyting: Vi må håpe at Tiril Eckhoff har gjort en god sprint, og fortsetter fremgangen i skytingen. Favorittstempelet må gå til verdenscupleder Kaisa Mäkäräinen, toer Anastasia Kuzmina og Dorothea Wierer."
    },
    {
     "text": "Skøyter: Ida Njåtun har hatt en god sesong, så hun kan godt bli en medaljekandidat på 1500 meter."
    },
    {
     "text": "Skiskyting: Erlend Bjøntegaard ligger best an etter sprinten, bare 17 sekunder bak Peiffer. Men Martin Fourcade ligger rett bak. Med en bedre dag på standplass har også Tarjei Bø og Emil Hegle Svendsen muligheter til å gå seg langt opp, mens Johannes Thingnes Bø har litt lengre opp."
    },
    {
     "text": "Hopp: I hopp normal bakke for kvinner har Norge for øyeblikket verdens beste hopper. Maren Lundby har nesten vunnet alt hun har stilt opp i de siste månedene, og har favorittstempelet i dag."
    },
    {
     "text": "Snowboard: Slopestyle var på programmet for første gang i Sotsji, og der ble det amerikansk seier."
    },
    {
     "text": "Storslalåm: Norge har aldri vunnet en OL-medalje i storslalåm."
    },
    {
     "text": "Skiskyting: Norges eneste medalje på 10 km jaktstart i skiskyting for kvinner kom i Sotsji. Tora Berger ble bare slått av Darya Domracheva på distansen."
    },
    {
     "text": "Skiskyting: Det har gått 16 år siden Ole Einar Bjørndalen tok Norges eneste gull på jaktstarten. Han tok også sølv i Torino i 2006."
    },
    {
     "text": "Hopp: Normal bakke for kvinner har bare blitt arrangert en gang tidligere, i Sotsji 2014. Da vant Carina Vogt foran Daniela Iraschko-Stolz og Coline Mattel."
    }
   ]
  },
  {
   "title": "Én person savnet etter boligbrann i Stjørdal",
   "url": "https://www.adressa.no/nyheter/trondelag/2018/02/11/Full-fyr-i-enebolig-i-Stj%C3%B8rdal-16067734.ece",
   "paragraph": [
    {
     "text": "Søndag kveld ved 20-tiden melder politiet på Twitter at én beboer i huset er savnet etter brannen. Tidligere hadde politiet meldt at flere personer var sendt til legevakt."
    },
    {
     "text": "- Ingen er fysisk skadd, sier opersjonsleder Solfrid Lægdheim hos politiet."
    },
    {
     "text": "- Det er nå ikke lenger fare for at brannen i en enebolig i et boligfelt i Stjørdal skal spre seg til nabohus, sier innsatsleder Tommy Bratås til Adresseavisen klokken 18.40 søndag kveld."
    },
    {
     "text": "Det foregår fortsatt slukking på stedet."
    },
    {
     "text": "Huset var overtent da brannvesenet kom til stedet. Da var det kraftig vind og stor fare for at brannen skulle spre seg."
    },
    {
     "text": "- Alt av vinduer hadde gått. Huset var fullstendig overtent, forteller brannsjef Bjørn Rønning fra brannstedet. Brannfolkene så røyken og flammene fra huset før de kom fram."
    },
    {
     "text": "Rønning forteller at de startet med å skjerme husene i nabolaget da de kom fram."
    },
    {
     "text": "Klokka 19 mente brannsjefen at de har kontroll. Da var brannvesenet i ferd med etterslokking og å rydde opp etter seg."
    },
    {
     "text": "- Det brenner noen steder, men nå har vi på skum for å slukke det siste, sier brannsjefen."
    },
    {
     "text": "Brannvesenet brukte tid på å finne vann fordi kummene var frosset. Brannvesenet fikk hakket opp kummene. Da gikk det greit, sier brannsjefen."
    },
    {
     "text": "- Derfor valgte vi å kalle ut Avinor som kom med to biler med vann, og en tankbil fra Malvik, sier Rønning. Han understreker at de hadde vann hele tida og aldri gikk tom for vann."
    },
    {
     "text": "- Vi hadde mer enn nok vann med det vi hadde med oss av vann i egen tankbil og vann på mannskapsbilen."
    },
    {
     "text": "- Vi fikk melding klokken 17.15. Meldingen var da at det var full fyr, opplyser Solfrid Lægdheim ved operasjonssentralen i Trøndelag til Adresseavisen."
    },
    {
     "text": "Nødetatene var raskt på stedet."
    },
    {
     "text": "- Det er for tidlig å si noe om brannårsak, men det er ingen tvil om at det har gått fort, opplyser innsatsleder Bratås."
    },
    {
     "text": "Personer er sendt til legevakt."
    },
    {
     "text": "- Politiet har ennå ikke oversikt om noen er skadet eller savnet i brannen, opplyser innsatsleder."
    },
    {
     "text": "Ifølge politiet var det på grunn av vindretningen først fare for at brannen skulle spre seg til et nabohus."
    },
    {
     "text": "Klokken 17.53 meldte politiet:"
    },
    {
     "text": "- Brannvesen driver slukking, og jobber med å hindre spredning til nabohus."
    },
    {
     "text": "Operasjonsleder Solfrid Lægdheim i politiet kunne ikke si noe om brannårsak søndag kveld. Hun fortalte at området skulle sperres av og at politiet skulle stå vakt natt til mandag."
    },
    {
     "text": "- Teknikere skal undersøke brannstedet når det blir mulig. Det skjer tidligst mandag, sier operasjonslederen."
    }
   ]
  },
  {
   "title": "Trondheim:Bilfører er mistenkt for fyllekjøring etter å ha kjørt i brøytekant",
   "url": "https://www.adressa.no/nyheter/trondheim/2018/02/11/Havnet-i-br%C3%B8ytekant-p%C3%A5-Br%C3%B8set-mistenkt-for-fyllekj%C3%B8ring-16068105.ece",
   "paragraph": [
    {
     "text": "Mannen i 30-årene er pågrepet av politiet etter at han kjørte inn i brøytekanten i Brøsetveien i Trondheim. Han blir framstilt for prøvetaking i arresten. Politiet skriver på Twitter klokka 18.30 søndag at vitner meldte at føreren gikk ustøtt fra bilen. Vitnene geleidet politiet fram til mistenkte."
    }
   ]
  },
  {
   "title": "To omkom da småfly styrtet ved Svolvær",
   "url": "https://www.adressa.no/nyheter/innenriks/2018/02/11/Sm%C3%A5fly-styrtet-ved-Svolv%C3%A6r-16068579.ece",
   "paragraph": [
    {
     "text": "Ulykken skjedde like etter at flyet tok av fra Svolvær lufthavn Helle klokken 20.30."
    },
    {
     "text": "Politiet i Nordland bekreftet søndag kveld at de to personene som var om bord i flyet, omkom. Politiet jobber med å få bekreftet identiteten til de omkomne og å få varslet pårørende."
    },
    {
     "text": "Tromsø Flyklubb bekrefter sent søndag kveld at det var to av deres medlemmer som mistet livet i flystyrten ved Svolvær, skriver Nordlys. Styret samlet seg i klubbens lokaler ved Tromsø lufthavn etter ulykken. Der står dørene åpne for alle medlemmer."
    },
    {
     "text": "– Vi holder åpent på brakka slik at de av våre medlemmer som vil, kan møtes her. Det er en tragedie. Vi er sterkt preget av dette nå, sier Yngve Johnsen, leder i Tromsø flyklubb til avisen."
    },
    {
     "text": "Det var ett av klubbens fly, et énmotors Piper PA-28, som styrtet ved Svolvær."
    },
    {
     "text": "– Vi har funnet en del ID-dokumenter. De omkomne er ikke formelt identifisert ennå, men vi har varslet det vi mener er de pårørende, sier stabssjef Bent Are Eilertsen i Nordland politidistrikt til NTB ved 23.30-tiden."
    },
    {
     "text": "Eilertsen bekrefter at flyet kom fra Tromsø, og at det var på vei tilbake dit da det styrtet rett etter at det tok av fra Svolvær."
    },
    {
     "text": "Hovedredningssentralen Nord-Norge fikk melding om ulykken fem minutter etter at flyet tok av. En redningsaksjon ble iverksatt med en redningsskøyte, et ambulansehelikopter fra Evenes og et Sea King-helikopter fra Bodø. Også de to hurtigruteskipene Trollfjord og Nordkapp – som befant seg i området – ble varslet og gjorde seg klare til å delta i redningsarbeidet."
    },
    {
     "text": "Klokken 20.48 lokaliserte en redningsbåt fra flyplassen vrakgods og to personer i sjøen."
    },
    {
     "text": "Redningsskøyta Sundt Flyer, som er stasjonert i Svolvær, kom til ulykkesstedet i løpet av kort tid. De to personene som havnet i sjøen, ble plukket opp av mannskapet på redningsskøyta og fraktet inn til Svolvær."
    },
    {
     "text": "Svolvær lufthavn Helle ligger rundt 6 kilometer øst for Svolvær og er en kortbaneflyplass der Widerøe har regelmessige flygninger til blant annet Bodø, Andenes og Oslo. I tillegg benyttes den av private småfly."
    },
    {
     "text": "Kommunikasjonsrådgiver Lasse André Vangstein i Avinor, som eier flyplassen, opplyser til NTB at Statens havarikommisjon for luftfart rutinemessig er varslet om ulykken."
    }
   ]
  },
  {
   "title": "Opprykkshelten herjet igjen for Ranheim - scoret fire i treningskamp",
   "url": "https://www.adressa.no/100Sport/fotball/Opprykkshelten-herjet-igjen-for-Ranheim---scoret-fire-i-treningskamp-249975b.html"
  },
  {
   "title": "Klæbos mor røper: Flytter til morfar hvis noen blir syke",
   "url": "https://www.adressa.no/100Sport/vintersport/Klabos-mor-roper-Flytter-til-morfar-hvis-noen-blir-syke-249950b.html"
  }
 ]
}
