{
 "articles": [
  {
   "title": "Tok snarvei – krasjet, stakk og angret seg",
   "url": "https://www.dt.no/drammen/nyheter/trafikk/tok-snarvei-krasjet-stakk-og-angret-seg/s/5-57-834209",
   "subtitle": "En ung bilfører tok korteste vei gjennom rundkjøringen i Konnerudgata i natt og kolliderte med hjemmesykepleien.",
   "paragraph": [
    {
     "text": "DRAMMEN: Den 19 år gamle sjåføren kom fra Strømsø og skulle opp Konnerudgata, og tok korteste vei - mot kjøreretningen - gjennom rundkjøringen i bunnen av Konnerudgata."
    },
    {
     "text": "Men imot kom hjemmesykepleien fra Kreftingsgate. Også hun skulle opp Konnerudgata, og det hele endte med at de to bilene kolliderte."
    },
    {
     "text": "Gutten fikk panikk og stakk fra stedet, men kom raskt på bedre tanker."
    },
    {
     "text": "– Han ringte oss bare et par minutter etter ulykken og fortalte at han hadde gjort noe veldig dumt, forteller politiets operasjonsleder Svein Erik Gevelt."
    },
    {
     "text": "Den angrende synderen kom tilbake, og det ble skrevet skademelding mellom partene. Kollisjonen førte bare til små skader på bilene."
    },
    {
     "text": "Uhellet skjedde like etter klokken to natt til tirsdag. Gutten kan trolig vente seg en bot for kjøringen sin."
    },
    {
     "text": "– Han framsto som en veldig angrende synder, og det var bra han tok til fornuft og ringte politiet, sier Gevelt."
    },
    {
     "text": "LES OGSÅ: Oljetank som gikk varm førte til røykutvikling"
    }
   ]
  },
  {
   "title": "Rema-arving sliter med å selge toppleilighet – slår av fem millioner",
   "url": "https://www.dt.no/nyheter/krodsherad/bolig/rema-arving-sliter-med-a-selge-hytta-slar-av-fem-millioner/s/5-57-831827",
   "subtitle": "Til tross for et prisavslag i fjor vår på tre millioner, ligger fremdeles toppleiligheten til Magnus Reitan på Norefjell ute til salgs. Nå har prisen gått ned med ytterligere to og koster «bare» 19.975.000."
  },
  {
   "title": "Kan gi deg dårligere veier til sommeren",
   "url": "https://www.dt.no/nyhet/drammen/samferdsel/budsjettet-snor-ned-ma-spare-eller-fa-mer-penger/s/5-57-831362",
   "subtitle": "Veibudsjettet snør i stykker. Budsjettsprekken er allerede et faktum. Vintervedlikeholdet blir mange millioner dyrere enn budsjettert."
  },
  {
   "title": "Havna røyklagt av varm oljetank",
   "url": "https://www.dt.no/nyheter/drammen/politi/oljetank-som-gikk-varm-forte-til-roykutvikling/s/5-57-834206",
   "subtitle": "Brannvesenet måtte i natt rykke ut til en båt som losset olje på Holmen. Under lossingen gikk det varmt for seg, og det ble en del røyk i området.",
   "paragraph": [
    {
     "text": "DRAMMEN: Det var ved 04.15-tiden tirsdag morgen at meldingen kom inn til brannvesenet i Drammen om at det var røykutvikling fra en tankbåt ved Holmen."
    },
    {
     "text": "– Da nødetatene kom fram til stedet ble det opprettet en sikkerhetssone inntil vi fikk oversikt over situasjonen, sier politiets operasjonsleder Svein Erik Gevelt."
    },
    {
     "text": "Røyken viste seg å komme fra en tank på land som oljen ble losset over i. Det skal ikke ha vært flammer på stedet, og da brannvesenet fikk stoppet lossingen ga røykutviklingen seg."
    },
    {
     "text": "– Det var en tank på 2.000 kubikkmeter, men det var ikke losset mer enn rundt 100 kubikk før fyllingen av tanken ble stanset."
    },
    {
     "text": "Det var olje som brukes i asfalt som gikk varm. Ingen personer ble skadet i uhellet, og det ble lagt ned bruksforbud av tanken inntil årsaken til varmgangen blir funnet."
    },
    {
     "text": "LES OGSÅ: Tok snarvei – krasjet, stakk og angret seg"
    }
   ]
  },
  {
   "title": "Tog sperret Spikkestadbanen",
   "url": "https://www.dt.no/nyheter/trafikk/royken/tog-sperrer-spikkestadbanen/s/5-57-834212",
   "paragraph": [
    {
     "text": "RØYKEN: Et arbeidstog fikk trøbbel på Spikkestadbanen like før klokken 07 tirsdag morgen, noe som førte til full stans i togtrafikken mellom Spikkestad og Asker."
    },
    {
     "text": "Etter en liten halvtime kom arbeidstoget seg til Heggedal stasjon."
    },
    {
     "text": "Klokken 08. 15 opplyser Bane Nor at begge spor på Heggedal stasjon er i bruk og trafikken kan gå som normalt på Spikkestadbanen."
    }
   ]
  },
  {
   "title": "- Dette er et proft svindelførsøk",
   "url": "https://www.dt.no/nyheter/ovre-eiker/okonomi/stig-bestilte-reise-pa-norwegian-ble-forsokt-svindlet/s/5-57-834179",
   "subtitle": "Rundt to uker etter at Stig Wang Johansen (35) bestilte tur til Paris for seg og familien, ble han forsøkt svindlet. Nå ber Norwegian folk være oppmerksomme på slike svindelforsøk.",
   "paragraph": [
    {
     "text": "ØVRE EIKER: Norwegian bekrefter overfor Drammens Tidende mandag kveld at det er snakk om et svindelforsøk."
    },
    {
     "text": "– Det var utrolig proft utført, sier Stig Wang Johansen til Drammens Tidende."
    },
    {
     "text": "Rundt to uker etter at han hadde bestilt og betalt flyreisen med Norwegian, fikk han en epost fra noe som også så ut til å være fra Norwegian. Det var et tilbud om booking av hotell og leie av bil."
    },
    {
     "text": "LES OGSÅ: 66 anmeldt for trygdesvindel"
    },
    {
     "text": "SPRÅK: Stig Wang Johansen reagerte på språket i denne eposten, som utgir seg å komme fra Norwegian. Foto: Screenshot. Hadde all info"
    },
    {
     "text": "– De hadde all informasjon om meg. Mitt fulle navn og adresse, bookingnummeret, flightnummeret og og riktige datoer for reisen. Alt med symboler og merker så helt ekte ut. Det var noe helt annet enn de vanlige epostene fra Nigeria, forteller Stig."
    },
    {
     "text": "Men det han reagerte på var noen språkfeil i eposten."
    },
    {
     "text": "– Det pleier det ikke å være fra så store selskaper som Norwegian, så jeg fant på å sende dem screenshoter av feilene, og be dem skjerpe seg på språket. Egentlig gjorde jeg det mest for moro skyld, forteller Stig."
    },
    {
     "text": "LES OGSÅ: Advarer mot falsk SMS: – Dette er svindel"
    },
    {
     "text": "Bekreftet svindelforsøk"
    },
    {
     "text": "Da Norwegian fikk undersøkt saken, viste det seg at eposten ikke kom fra dem, og at dette var snakk om et svindelforsøk."
    },
    {
     "text": "Og det var altså takket være hans interesse for språk at dette ble oppdaget."
    },
    {
     "text": "Nå oppfordrer familiefaren andre til å være ekstra oppmerksomme på dårlig språk i eposter fra store selskaper."
    },
    {
     "text": "LES OGSÅ: Dømt for å ha svindlet Nav for over 1 million"
    },
    {
     "text": "Stadig større risiko"
    },
    {
     "text": "SER DU FEILEN? Stig Wang Johansen gjorde det, og tok kontakt med Norwegian. Foto: Screenshot"
    },
    {
     "text": "Charlotte Holmbergh Jacobsson er presseansvarlig i Norwegian."
    },
    {
     "text": "Hun skriver i en epost til Drammens Tidende mandag kveld at dette helt klart ser ut til å være et svindelforsøk, og noe Norwegian ser alvorlig på."
    },
    {
     "text": "– I en stadig mer digitalisert verden er det dessverre en stadig større risiko for for falske eposter, og vi vil oppfordre alle til å være oppmerksomme på eposter og andre utsendelser, for å unngå at man blir rammet av lignende utsendelser, skriver hun."
    },
    {
     "text": "Jacobsson kunne mandag kveld ikke si noe mer om hvorvidt flere kan være rammet, og hva man kan gjøre for å avsløre svindlerne."
    },
    {
     "text": "Men hun vil ta saken opp med IT-avdelingen tirsdag, og komme mer mer info etter det."
    },
    {
     "text": "LES OGSÅ: Skatteetaten advarer mot epost-svindel"
    }
   ]
  },
  {
   "title": "– Vi så effekt med en gang",
   "url": "https://www.dt.no/barnehager/foreldre-og-barn/skolemiljo/i-denne-barnehagen-gjor-de-noe-de-aldri-for-har-provd-vi-sa-effekt-med-en-gang/s/5-95-6031",
   "subtitle": "Julies første møte med de barnehageansatte skjedde hjemme på Brunlaløkka. iFokus Lysheim barnehage i Larvik går nye veier når det gjelder tilvenning, og mener at effekten er oppsiktsvekkende."
  },
  {
   "title": "Runolv er eneste nordmann som arrangerer OL-turer",
   "url": "https://www.dt.no/nyhet/sigdal/runolv-stegane/sigdalsmann-loser-50-nordmenn-gjennom-ol/s/5-10-157774",
   "subtitle": "Runolv Stegane driver sitt lille reisebyrå Stegane Sport, og er alene fra Norge om å arrangere turer til Pyeongchang-OL."
  },
  {
   "title": "Innhentet ikke 4,9 millioner i oppgjør for leiligheter",
   "url": "https://www.dt.no/drammen/krim/eiendom/privatmegleren-tiet-om-at-oppgjorene-ikke-var-innbetalt/s/5-57-825080",
   "subtitle": "Privatmegleren hadde ansvaret for oppgjørene på 18 leiligheter finansiert med ulovlig lån. I 16 av salgene ble det ikke innbetalt fullt oppgjør. Husbanken ble ikke orientert."
  },
  {
   "title": "Advarer mot falsk SMS",
   "url": "https://www.dt.no/nyhet/forbruker/buskerud/advarer-mot-falsk-sms-dette-er-svindel/s/5-57-834149",
   "subtitle": "Butikkjeden advarer mot falsk tekstmelding: – Ikke fra Kiwi",
   "paragraph": [
    {
     "text": "Butikkjeden Kiwi advarer mot falske SMS-er som har blitt sendt mange privatpersoner."
    },
    {
     "text": "SMS-en utgir seg for å være en konkurranse i regi av Kiwi."
    },
    {
     "text": "– Dette er svindel. Vi oppfordrer de som har mottatt en slik SMS til ikke å klikke inn på linken, eller oppgi personlig informasjon. Vi jobber nå med å rapportere dette svindelforsøket til rette instanser, skriver Kiwi til sine kunder."
    },
    {
     "text": "Her opplyser kjeden at det også er falske e-poster i omløp."
    },
    {
     "text": "– Eksemplet i toppen av artikkelen er en av versjonene som har blitt rapportert de siste ukene, men det finnes også andre varianter, heter det på butikkens nettsider."
    },
    {
     "text": "LES OGSÅ: Nei, de deler ikke ut gavekort"
    }
   ]
  },
  {
   "title": "Om du krasjer med en politibil på utrykning: Hvem tror du får skylden?",
   "url": "https://www.dt.no/nyhet/trafikk/politi/om-du-krasjer-med-en-politibil-pa-utrykning-hvem-tror-du-far-skylden/s/5-57-834035",
   "subtitle": "Med politistasjon midt i byen, opplever bilister stadig vekk å bli forbikjørt av en politibil på utrykning. Mange tenker vel at politiet gjør som de vil, men det gjør de ikke. Veitrafikkloven paragraf tre, om aktpågivenhet, gjelder også under utrykningskjøring."
  },
  {
   "title": "Bussholdeplasser stengt på grunn av dårlig brøyting",
   "url": "https://www.dt.no/nyheter/trafikk/drammen/stengte-holdeplasser-pa-grunn-av-darlig-broyting-vil-ramme-passasjerene/s/5-57-834050",
   "subtitle": "Store snømengder, is og mangelfull brøyting gjør at verneombudet i Nettbuss mandag satte ned foten og stengte to bussholdeplaser. – Dette vil ramme passasjerene, sier administrerende direktør i Brakar Terje Sundfjord.",
   "paragraph": [
    {
     "text": "DRAMMEN/LIER: Han legger ikke skjul på at han skulle ønske seg bedre vintervedlikehold av veiene."
    },
    {
     "text": "– Vi har store utfordringer med fremkommeligheten flere steder. Vi har tatt det opp med både kommunen og veivesenet, sier han."
    },
    {
     "text": "Men det er altså ikke Brakar, men verneombudet i Nettbuss som har stengt holdeplassene på Brakerøya og Gluggen. Og det er av hensyn til passasjerenes sikkerhet."
    },
    {
     "text": "LES OGSÅ: – Hold deg unna preparerte løyper"
    },
    {
     "text": "Rammer passasjerene"
    },
    {
     "text": "– Det er verneombudets jobb å ivareta sikkerheten, og det er bra at de gjør den jobben de er satt til, sier han."
    },
    {
     "text": "Teje Sundfjord sier han tror folk har forståelse for at det kan være problemer og forsinkelser i forbindelse med store snøfall."
    },
    {
     "text": "– Men når det ikke ryddes opp i etterkant, så er det verre. Når holdeplasser blir stengt, rammer det våre passasjerer, sier Terje Sundfjord."
    },
    {
     "text": "Lasse Berge er prosjektleder i Statens vegvesen, drift og vedlikehold."
    },
    {
     "text": "LES OGSÅ: Børsen inn i eksklusivt selskap – bli med inn du også!"
    },
    {
     "text": "Har sendt ut folk"
    },
    {
     "text": "Mandag ettermiddag var ikke han kjent med at to holdeplasser er stengt på grunn av for dårlig vedlikehold."
    },
    {
     "text": "– Men vi har sendt ut folk sammen med entreprenøren for å se på saken, og målet er å få åpent holdeplassene igjen i dag, sier han."
    },
    {
     "text": "Følger dere opp brøytingen godt nok?"
    },
    {
     "text": "– Vi er ute mer eller mindre kontinuerlig, og gjør så godt vi kan. Men det er mye snø mange steder, og vi opplever at snøen kastes tilbake på veier og fortau fra andre steder. Men det skal naturligvis ikke være slik at holdeplasser blir stengt, sier Berge."
    },
    {
     "text": "LES OGSÅ: Professor i kommunikasjon: Her ser du Masud som tverr tenåring"
    },
    {
     "text": "Håper å åpne mandag"
    },
    {
     "text": "På Brakerøya er det ikke selve holdeplassen som er problemet, men utkjøringen til fylkesveien. Det forteller byggeleder for drift og vedlikehold, Anita Tveiten."
    },
    {
     "text": "Hun håper de skal få fjernet snøen her i løpet av kvelden."
    },
    {
     "text": "Gluggen, derimot, blir neppe åpnet i kveld, ifølge byggelederen. Her skal det være vanskeligere å få gjort noe, og det er dermed usikkert hvor lenge bussholdeplassen må holdes stengt."
    },
    {
     "text": "LES OGSÅ: Gigantutbygging kan bli ett år forsinket"
    },
    {
     "text": "Har ryddet området"
    },
    {
     "text": "Litt etter kl. 20.30 mandag kveld opplyser Anita Tveiten at veivesenet har fått ryddet vekk snøen ved utkjøringen fra holdeplassen på Brakerøya."
    },
    {
     "text": "Hun kan ikke si om Nettbuss vil åpne holdeplassen igjen mandag kveld."
    },
    {
     "text": "Avdelingsleder i Nettbuss Drammen Terje Njaastad kunne sent mandag kveld ikke si om holdeplassen på Brakerøya var åpnet igjen."
    },
    {
     "text": "LES OGSÅ: Listhaug vil ha billigere tinghus"
    }
   ]
  },
  {
   "title": "SSK til semifinale etter storseier",
   "url": "https://www.dt.no/bandy/sport/nedre-eiker/ssk-til-semifinale-etter-storseier/s/5-57-834131",
   "subtitle": "Solberg klinket inn åtte mål mot Ullevål, og sikret semifinale mandag kveld. Dermed gjorde de kortest mulig prosess i kvartfinalene i bandy-NM."
  },
  {
   "title": "Dømt til fengsel etter sexlek med gevær",
   "url": "https://www.dt.no/nyheter/krim/rettssaker/domt-til-fengsel-etter-sexlek-med-gevar/s/5-57-833987",
   "subtitle": "Mannen og kvinnen som sto bak nakenstuntet i Sande er dømt til fengsel.",
   "paragraph": [
    {
     "text": "SANDE: Det vakte stor oppsikt da en naken mann med skytevåpen forsøkte å stoppe biler langs fylkesvei 319 i Hanekleiva rett før jul i 2016. Forbipasserende varslet politiet som satte i gang en storstilt politiaksjon med pansrede kjøretøy og helikopter. De fryktet at våpenet var ekte."
    },
    {
     "text": "Våpenet var ikke ekte, men politiet mente likevel at situasjonen ble oppfattet som truende, og tiltalte en mann og en kvinne for trusler."
    },
    {
     "text": "Sexlek"
    },
    {
     "text": "I forrige uke møtte en 38 år gammel mann fra Østfold og en 39 år gammel kvinne fra Drammen i Drammen tingrett tiltalt for trusler. I retten forklarte de at de to og en mann fra Oslo hadde avtalt et sextreff etter å ha møtt hverandre på en gruppe på nettet. Planen var at de tre skulle ha en sexlek hvor mannen fra Oslo var grensevakt og skulle arrestere de to andre."
    },
    {
     "text": "– Vi skulle spille et skuespill. Jeg tok med uniform og et plastgevær jeg hadde kjøpt i Sverige som skulle brukes i skuespillet, fortalte 38-åringen i tingretten."
    },
    {
     "text": "Mannen tok med seg en campingvogn, og plukket opp de to andre før han parkerte vogna i en busslomme i Hanekleiva en lørdag i slutten av november. I løpet av dagen drakk de tett, og sendte festen live til 6.000 medlemmer på Facebook-gruppen."
    },
    {
     "text": "Dagen etter fortsatte festingen med at den 38 år gamle mannen kledde seg naken, og tok med seg plastgeværet ut i veien. Der forsøkte han å stanse forbikjørende biler. Kvinnen filmet seansen, og sendte det live på Facebook."
    },
    {
     "text": "I retten forklarte de to at alt bare var tull og moro. De kalte det fyllerør og innrømmet å ha drukket mye. Blodprøve av mannen viste at han hadde over to i promille."
    },
    {
     "text": "LES OGSÅ: Tiltalt for grove trusler: – Våpenet skulle brukes i sextreff"
    },
    {
     "text": "Dømt til fengsel"
    },
    {
     "text": "Politiet så ikke på stuntet som tull. Politiadvokat Cathrine Thiis-Evensen ba om at begge ble dømt til fengsel."
    },
    {
     "text": "Retten var enig og dømmer mannen til fem måneders fengsel og kvinnen til seks måneders fengsel. Kvinnen får en måned lenger fengselsstraff fordi hun også ble dømt for å ha skutt en annen kvinne med luftpistol. Både for mannen og kvinnen ble en måned av straffen gjort betinget."
    },
    {
     "text": "Den 38 år gamle mannen er svært skuffet over dommen, og vurderer anke."
    },
    {
     "text": "– Jeg har så vidt snakket med ham i dag, og han er svært skuffet. Det var aldri meningen å skremme noen. Jeg tror ikke han kan akseptere dommen. Det ligger i kortene at dommen kan bli anket, sier 38-åringens forsvarer, Harald Otterstad."
    },
    {
     "text": "Kvinnens forsvarer, advokat Kjell Myrland, har ikke fått diskutert dommen med kvinnen ennå."
    },
    {
     "text": "– Vi har ikke diskutert det ennå, så jeg kan ikke svare på hva vi gjør ennå, sier Myrland."
    },
    {
     "text": "LES OGSÅ: Kvinne tiltalt for grove trusler etter nakenstunt: – Det gikk over styr, og nå må jeg ta ansvaret for det jeg har gjort"
    }
   ]
  },
  {
   "title": "Bane NOR nekter å gi bort dette arealet til kommunen",
   "url": "https://www.dt.no/nyheter/drammen/samferdsel/gir-ikke-bort-verdifullt-areal/s/5-57-823799",
   "subtitle": "Bane NOR mener Drammen kommune er litt vel kjappe på avtrekkeren når det gjelder etterbruk av den nåværende Vestfoldbane-traseen. Og her er det snakk om kjøp, ikke gavepakke."
  },
  {
   "title": "Her kan du tipse oss anonymt",
   "url": "https://www.dt.no/nyhet/forbruker/drammen/drammens-tidende-lanserer-kryptert-tipsportal/s/5-57-784100",
   "subtitle": "Vi vet at varslere kan bli utsatt for gjengjeldelser. Vi har rett og plikt til å beskytte våre kilder. Derfor lanseres nå en kryptert tipsportal som kan benyttes for å kommunisere anonymt med Drammens Tidende.",
   "paragraph": [
    {
     "text": "Et av våre viktigste oppdrag handler om å avsløre maktmisbruk, kriminalitet og overgrep mot enkeltmennesker og grupper."
    },
    {
     "text": "Vi vet at de som har informasjon om slike saker kan ha en reell grunn til å frykte represalier eller andre sanksjoner og at det for mange ligger en betydelig terskel for å varsle."
    },
    {
     "text": "Som journalister har vi en lovhjemlet rett og etisk plikt til å beskytte våre kilder. Kildevernet skal bidra til at de som har viktige opplysninger og historier har en sikkerhet for at deres identitet ikke vil bli avslørt og dermed risikerer å bli utsatt for sanksjoner."
    },
    {
     "text": "Vi har imidlertid ikke alltid vært flinke nok til å etablere kanaler som beskytter våre kilder fra å bli oppdaget."
    },
    {
     "text": "I dag lanserer Drammens Tidende en kryptert tipsportal. Den tekniske løsningen er den samme som brukes av blant annet antidopingmyndighetene i Norge, Danmark og Canada."
    },
    {
     "text": "Løsningen gir også en mulighet for å kontakte oss gjennom en kommunikasjonsløsning der tipseren ivaretar sin anonymitet, men kan gi oss utfyllende opplysninger. Ofte er en slik dialog avgjørende for at vi skal kunne følge opp en sak."
    },
    {
     "text": "Vi håper at denne løsningen kan få flere saker fram i dagslyset og bidra til at vi bedre kan utføre vårt samfunnsoppdrag"
    },
    {
     "text": "Kryptert tipsportal finner du her (Kopier teksten og lim den inn i nettleseren for å sikre mot logging): https://dt.whistleblowernetwork.net"
    },
    {
     "text": "Her ser du vår nye krypterte tipsportal Foto: skjermbilde"
    },
    {
     "text": "Foto: Knut Erik Friis"
    }
   ]
  },
  {
   "title": "– Sykehuset bekreftet at alt var rettet opp og i orden",
   "url": "https://www.dt.no/nyhet/drammen/helse/tilsyn-avdekket-at-feil-fra-2016-ikke-var-rettet-sykehuset-bekreftet-at-alt-var-rettet-opp-og-i-orden/s/5-57-833825",
   "subtitle": "Fylkesmannens tilsyn avdekket alvorlige mangler. Avvik tilbake fra 2016 er ikke fulgt opp. Nå trues sykehuset med tvangsmulkt."
  },
  {
   "title": "Her finner du alle boligsalg fra de siste 30 dagene",
   "url": "https://www.dt.no/eiendomskart/bolig/boligmarkedet/disse-boligene-er-solgt-siste-30-dager/s/5-57-230109",
   "subtitle": "Klikk deg inn i vårt boligkart og se hva naboen solgte for!"
  },
  {
   "title": "Over 20.000 norske nettbrukere kan bli saksøkt",
   "url": "https://www.dt.no/datakriminalitet/nyheter/kriminalitet/21-804-norske-nettbrukere-kan-bli-saksokt-for-fildeling/s/5-76-743642",
   "subtitle": "Dansk advokatfirma går etter fildelere og får medhold i Oslo tingrett.",
   "paragraph": [
    {
     "text": "Oslo tingrett har gitt et dansk advokatselskap, som har gjort seg kjent for å avsløre og presse ut penger av fildelere på nett, tilgang til identiteten til 21.804 norske nettbrukere som selskapet mener har bedrevet ulovlig fildeling, skriver Nettavisen."
    },
    {
     "text": "Dette til tross for at Norsk kommunikasjonsmyndighet Nkom, tidligere Post- og teletilsynet, har sagt at nettleverandørene ikke bør utgi disse opplysningene."
    },
    {
     "text": "Ifølge den anonymiserte dommen er det tilstrekkelig at en nettbruker har lastet ned én populær film for å kunne bli saksøkt."
    },
    {
     "text": "Trusselbrev på 2700 kroner"
    },
    {
     "text": "I januar i fjor ble det kjent at det danske advokatselskapet Njord Law Firm har sendt ut trusselbrev til et lite antall norske nettkunder der de bes om å betale 2700 kroner for å ha lastet ned film fra nettet ulovlig."
    },
    {
     "text": "Hvis de ikke betaler, risikerer de ifølge selskapet søksmål i hundretusenkronersklassen."
    },
    {
     "text": "Etter at saken ble kjent har det vært helt stille, men nå har Oslo tingrett publisert en svært lang dom på sine nettsider der det kommer frem at det har blitt jobbet iherdig i kulissene - og ikke minst fortsatt overvåkningen av fildeling via BitTorrent. Dette inkluderer Popcorn Time."
    },
    {
     "text": "Høyesterett satt nye krav til omfang"
    },
    {
     "text": "I mai i fjor vant Telenor en sak i Høyesterett der Scanbox ønsket å få utlevert identiteten til 8 personer som hadde lastet ned en film. Denne saken ble avvist fordi omfanget ikke var stort nok."
    },
    {
     "text": "Njord har jobbet på høygir med å oppfylle de nye rammene som settes av Høyesterettsdommen, og ønsket å få utlevert identiteten til totalt 23.375 norske nettbrukere basert på overvåkning over forholdvis lang tid."
    },
    {
     "text": "De begynte å bearbeide overvåkningsmaterialet sitt, og dele inn fildelerne i 9 forskjellige kategorier basert på om de kunne dokumentere at samme fildelere hadde blitt observert aktive flere ganger."
    },
    {
     "text": "Kategoriene handler om alt fra å ha lastet ned én populær film én gang, til brukere som har lastet ned hundrevis av filmer."
    },
    {
     "text": "Én fil én gang er «et visst omfang»"
    },
    {
     "text": "Ifølge dommen får Njord medhold i at alle disse kategoriene kan defineres som «et visst omfang»."
    },
    {
     "text": "Rent praktisk ser det ut til at dommen legger opp til at «et visst omfang» handler om at en film et etterspurt av 10.000 eller flere brukere."
    },
    {
     "text": "Ifølge dommen er det nettopp det at mange gjøre dette, som gjør det rett å gå etter fildelere som driver i liten skala:"
    },
    {
     "text": "«Det er imidlertid i denne saken uansett tale om flere tusen enkeltkrenkelser som rettighetshaver etter loven har krav på beskyttelse mot, såfremt de øvrige vilkårene er oppfylt. At antallet krenkelser og potensielle etterfølgende rettslige skritt kan vise seg omfattende og potensielt praktisk vanskelig å gjennomføre kan derfor ikke være et moment som taler mot utlevering i interesseavveiningen. Tvert imot mener retten denne saken illustrerer hvor stort beskyttelsesbehov rettighetshavere faktisk har mot slik fildeling som har funnet sted i denne saken, som både enkeltvis og i hvert fall samlet sett medfører store økonomiske skadevirkninger for rettighetshaver.»"
    },
    {
     "text": "Store saksomkostninger"
    },
    {
     "text": "Rent formelt er det norske nettleverandører, med Telenor i spissen, som er saksøkt for å få utlevert abonnementsopplysninger. At Njord vinner frem, betyr derimot ikke at nettleverandørene skal gjøre jobben gratis for Njord."
    },
    {
     "text": "Ifølge dommen må Njord betale saksomkostninger på 907.414 kroner, i tillegg til at de må betale 125 kroner per IP-adresse som utleveres."
    },
    {
     "text": "Nettavisen har vært i kontakt med Telenor, som ikke ønsker å kommentere saken fordi den er publisert anonymisert. Det er derfor ikke kjent om saken er anket eller ikke."
    }
   ]
  },
  {
   "title": "– Passer perfekt",
   "url": "https://www.dt.no/sport/mif/nedre-eiker/leo-blir-trener-i-mif-det-passer-perfekt-a-komme-til-mjondalen/s/5-57-833828",
   "subtitle": "Den norske landslagslegenden Øyvind Leonhardsen (47) går inn i MIFs trenerteam som Vegard Hansens assistent."
  },
  {
   "title": "Butikkjeden Tilbords er konkurs",
   "url": "https://www.dt.no/nyheter/naringsliv/butikker/butikkjeden-tilbords-er-konkurs/s/5-57-833783",
   "subtitle": "Tilbords-kjeden ble kjøpt opp av eierne i Kitch'n for tre måneder siden. Nå slår de kjeden konkurs.",
   "paragraph": [
    {
     "text": "Det melder Dagens Næringsliv."
    },
    {
     "text": "Daglig leder i Kitch'n, Odd Sverre Arnøy, sier det økonomiske tapet i forbindelse med overtakelsen ble større enn ventet. De spådde et tap på 20 til 40 millioner kroner i 2017."
    },
    {
     "text": "– Når vi nå kan konstatere at antatt tap og nedskrivninger blir mellom 60 til 70 millioner kroner, kan vi ikke gjøre annet enn å begjære oppbud, sier Arnøy i en pressemelding mandag."
    },
    {
     "text": "Selskapene eier 21 egne Tilbords-butikker og er franchisegiver for 84 andre butikker."
    },
    {
     "text": "– Midlertidig vil alle butikkene være oppe som normalt fram til det blir oppnevnt en bostyrer som skal ta stilling til videre drift i hver enkelt butikk, sier Arnøy til Bergensavisen."
    }
   ]
  },
  {
   "title": "– Perfekt for å vise hvor galt det kan gå",
   "url": "https://www.dt.no/nyhet/politikk-og-samfunn/drammen/professor-i-kommunikasjon-her-ser-du-masud-som-tverr-tenaring/s/5-57-833348",
   "subtitle": "Professor Hilde Eide er ekspert på kommunikasjon. Hun ser Aps Masud Gharahkhani ta rollen som tverr tenåring, mens Høyres Kristin Ørmen Johnsen er den strenge mammaen som bedriver kontant oppdragelse."
  },
  {
   "title": "Kvinne til legevakt etter kjedekollisjon",
   "url": "https://www.dt.no/drammen/ulykke/trafikk/tre-biler-i-ulykke/s/5-57-833708",
   "subtitle": "En kvinne ble kjørt til legevakt etter en kjedekollisjon i Konnerudgata.",
   "paragraph": [
    {
     "text": "DRAMMEN: Nødetatene rykket mandag formiddag ut til en trafikkulykke med tre biler involvert."
    },
    {
     "text": "Politiets operasjonsleder André Kråkenes karakteriserer ulykken som en «typist kjedekollisjon»."
    },
    {
     "text": "- Det som skal ha skjedd er at den første bilen bremset ned, bil nummer to det samme, før bil nummer tre kjørte inn i bil nummer to - som igjen ble dyttet inn i bil nummer en, sier Kråkenes."
    },
    {
     "text": "Ulykken skjedde i retning mot Drammen sentrum ved Lassebakken, og en kvinne i slutten av 30-årene ble kjørt til legevakta for kontroll."
    },
    {
     "text": "De tre bilene ble raskt fjernet fra veibanen, og trafikken gikk greit forbi."
    }
   ]
  },
  {
   "title": "Gigantutbygging kan bli ett år forsinket",
   "url": "https://www.dt.no/drammen/jernbane/trafikk/gigantutbygging-kan-bli-ett-ar-forsinket/s/5-57-833705",
   "subtitle": "Ombyggingen av Drammen stasjon og tunnel videre til Kobbervikdalen kan bli forsinket med et år. Dermed kan det drøye til 2025 før alt står klappet og klart."
  },
  {
   "title": "Se hvem som har startet nye bedrifter",
   "url": "https://www.dt.no/naringsliv/sande/svelvik/se-hvem-som-har-startet-nye-bedrifter/s/5-57-201549",
   "subtitle": "Oversikt over nyetablerte bedrifter i drammensdistriktet."
  },
  {
   "title": "Disse firmaene er konkurs",
   "url": "https://www.dt.no/naringsliv/drammen/nyhet/disse-firmaene-er-konkurs/s/5-57-197061",
   "subtitle": "Se hele oversikten her."
  },
  {
   "title": "GULL",
   "url": "https://www.dt.no/ol2018/sport/hopp/tande-tok-gull/s/5-57-834041",
   "subtitle": "Daniel-André Tande, Andreas Stjernen, Johann André Forfang og Robert Johansson sikret Norges første OL-laggull i hopp. De vant foran Tyskland og Polen.",
   "paragraph": [
    {
     "text": "Da Robert Johansson landet på 136 meter var det etterlengtede OL-gullet i boks."
    },
    {
     "text": "Landslagssjef Alexander Stöckl tok til tårene på trenertribunen. 22,8 poeng skilte ned til Tyskland, mens Polen knep bronsen."
    },
    {
     "text": "Laggullet var det Stöckl og hopperne ønsket seg aller mest før OL i Pyeongchang."
    },
    {
     "text": "I storbakken i Alpensia-anlegget ble drømmen oppfylt mandag."
    },
    {
     "text": "– Det var rått"
    },
    {
     "text": "Daniel-André Tande hoppet Norge rett i tet i 1. omgang med 136 meter. Med 140,5 meter i finaleomgangen sørget Kongsberg-hopperen for at Norge virkelig fikk et forsprang. Etter Tandes andre hopp skilte 15,8 poeng ned til Tyskland."
    },
    {
     "text": "– Det ekstremt deilig å kjøre utover sletta etter det hoppet, strålte Tande på TVNorge."
    },
    {
     "text": "Andreas Stjernen økte luken i begge omganger. Da han landet på 135,5 meter i finaleomgangen, ga Sprova-hopperen Norge en luke på hele 28,5 poeng ned til Polen."
    },
    {
     "text": "– Det var rått. Det kjentes ut som et veldig godt hopp, sa Stjernen om sitt svev i finaleomgangen."
    },
    {
     "text": "Johann André Forfang, sølvvinner i normalbakken, lyktes ikke helt i lagkonkurransen med sine hopp på 132,5 og 132 meter. Han kunne likevel sende ut Robert Johansson med en klar ledelse."
    },
    {
     "text": "Tre Johansson-medaljer"
    },
    {
     "text": "Og da verken Andreas Wellinger eller Kamil Stoch slo til med monsterhopp, kunne Johansson sikret seieren i overlegen stil med 136 meter."
    },
    {
     "text": "Dermed tok Johansson tre medaljer i vinter-OL. Han har også to individuelle bronsemedaljer."
    },
    {
     "text": "Norge har tidligere tatt tre bronsemedaljer i laghopp i OL-sammenheng."
    },
    {
     "text": "Stornasjonen Østerrike er helt ute av det og ble nummer fire, langt unna pallen i poeng. Slovenia ble nummer fem, fulgt av Japan, OAR og Finland."
    },
    {
     "text": "USA, Tsjekkia, Italia og Sør-Korea kom ikke med i finaleomgangen."
    },
    {
     "text": "Anders Fannemel ble evig hoppreserve i OL. Han ble i tur og orden vraket fra laget i normalbakken, storbakken og lagkonkurransen."
    }
   ]
  },
  {
   "title": "Listhaug vil ha en billigere variant",
   "url": "https://www.dt.no/nyheter/drammen/politikk-og-samfunn/listhaug-vil-ha-billigere-tinghus/s/5-57-833711",
   "subtitle": "Tinghusløsningen i Drammen som var foreslått i 2016 var ifølge justisminister Sylvi Listhaug unødvendig kostbar. Den ekstrarunden prosjektet er inne i kan gi et mye billigere tinghus, mener hun."
  },
  {
   "title": "– Det oppleves galt å sende ungene ut på denne veien",
   "url": "https://www.dt.no/nyhet/nedre-eiker/samferdsel/redd-liv-kan-ga-tapt-pa-farlig-skolevei-under-asen-utbygging/s/5-57-830651",
   "subtitle": "Ole Petter Myrberg er redd liv kan gå tapt på den livsfarlige skoleveien barn og unge må bruke i deler av Åsen i Mjøndalen under utbyggingen på Bakkebruddet."
  },
  {
   "title": "Sibir-kulda kan komme snikende til helga",
   "url": "https://www.dt.no/drammen/lier/nedre-eiker/til-helga-kan-sibir-kulda-komme-snikende/s/5-57-833546",
   "subtitle": "Uka starter med litt lett snø og grå himmel, men slapp av, utover uka blir himmelen blå. Men til helga kan Sibir-kulda komme.",
   "paragraph": [
    {
     "text": "DRAMMEN: Utover mandagen kan det komme noen snøfjoner dalende, men det blir nok ikke nødvendig å fyre opp snøfreseren av den grunn. Og i løpet av tirsdagen begynner alt å se mye bedre ut, og vi kan se fram til noen dager med bedre vær."
    },
    {
     "text": "– Det ser slett ikke så ille ut. Det blir mye opphold, lite vind og ikke så verst temperaturer, sier vakthavende meteorolog Hanne Beate Skattør, til Drammens Tidende."
    },
    {
     "text": "Ifølge varselet for uka, så vil dagtemperaturene ligger tre-fire grader under null, med nattetemperaturer rundt minus ti grader."
    },
    {
     "text": "Kulde fra Sibir"
    },
    {
     "text": "Hos storm.no i Bergen holder meteorologene et skarpt øye med et værfenomen som kan føre til en flom av Sibir-kulde inn over våre trakter. Fenomenet kalles stratosfærisk oppvarming, noe som ofte fører til at polarluft feier ned over Europa fra Sibir."
    },
    {
     "text": "– Dette fenomenet har vi holdt et øye med i lang tid, forteller meteorolog Ina Ynnesdal."
    },
    {
     "text": "– Det vi er helt sikre på er at det kommer et høytrykk som vil legge seg over Skandinavia, men vi er litt usikre på akkurat hvor dette plasserer seg. Er vi heldige, så legger det seg midt over oss slik at den verste kaldluften går sør for oss, men flytter det seg litt nordover – blir det veldig kaldt fra helga og utover i neste uke."
    },
    {
     "text": "Ingen vår i sikte"
    },
    {
     "text": "Hvor kaldt er litt vanskelig å si, for det er mange faktorer som påvirker temperaturen. Blir det skyer, så blir det ikke så ille – men blir det klarvær, kan nattetemperaturene fort havne under 15 minusgrader på Østlandet."
    },
    {
     "text": "– Det blir spennende å følge med de nærmeste dagene. Det er veldig små endringer som kan føre til store forskjeller i hvor kaldt det blir, sier Ynnesdal."
    },
    {
     "text": "– Men hva med våren da? Er den i sikte?"
    },
    {
     "text": "– Beklager, så langt fram vi kan se er det ikke noe tegn til vår. De neste to ukene blir det fortsatt vinter i Sør-Norge."
    },
    {
     "text": "KULDE: Slik ser en av prognosene for neste helg ut. Et gufs fra Sibir kan gjøre det beinkaldt på våre trakter. Foto: wetterzentrale.de"
    },
    {
     "text": "LES OGSÅ: – Hold deg unna preparerte løyper"
    },
    {
     "text": "Men for de av oss som venter på vår, er det lite oppmuntring i sikte. Alt tyder på fortsatt minusgrader så langt meteorologene kan se."
    }
   ]
  },
  {
   "title": "– Gjennomgangssitatet er: «Jeg skal bare»",
   "url": "https://www.dt.no/samferdsel/nyheter/hurum/hvert-dogn-lekker-det-tre-millioner-liter-vann-inn-i-oslofjordtunnelen/s/5-70-93768",
   "subtitle": "Alle mann til pumpene: Hvert minutt sildrer det inn to tusen liter vann i Oslofjordtunnelen."
  },
  {
   "title": "Håper skrapelodd kan fylle kassa",
   "url": "https://www.dt.no/naringsliv/konkurser/video/bobestyrer-haper-pa-milliongevinst-pa-skrapelodd-etter-konkurs/s/5-57-831248",
   "subtitle": "Bobestyrer, advokat Martin Smith, undersøker nå om han kan skrape fram milliongevinst etter konkursen i Bærum Videosenter AS."
  },
  {
   "title": "– Stenger lysløypa resten av sesongen",
   "url": "https://www.dt.no/nyheter/ski/svelvik/grunneier-stenger-lysloypa-for-resten-av-sesongen/s/5-74-41275",
   "subtitle": "– Dette er en direkte konsekvens av at jeg ikke fikk drive med hjorteoppdrett. Jeg må ha noe å leve av, sier bonde Sverre Isaksen."
  },
  {
   "title": "Starter blomsterbutikk på CC",
   "url": "https://www.dt.no/naringsliv/drammen/nyheter/starter-ny-blomsterbutikk/s/5-57-832619",
   "subtitle": "Blomsterbutikken Floriss utvider, og får en avlegger på CC kjøpesenter.",
   "paragraph": [
    {
     "text": "DRAMMEN: I dag er det ingen blomsterbutikk på CC kjøpesenter, men det blir det snart en forandring på. 1. mars planlegger Floriss å åpne en ny butikk på CC."
    },
    {
     "text": "– Det blir en butikk på 100 kvadratmeter som skal fylles med snittblomster og potteplanter, sier Irene Lisbeth Hansen."
    },
    {
     "text": "Hun driver allerede Floriss-butikk på Strømsø Senter, og utvider nå med en ny butikk. Kristin Hamberg som er butikksjef på Strømsø skal også være butikksjef i den nye butikken på CC. Butikkene er en del av den landsomfattende Floriss-kjeden med nesten 100 butikker over hele landet."
    },
    {
     "text": "Den nye butikken skal ligge rett overfor Baker Hansen ved utgangen på elvesiden. Lokalene er i dag dekket til, men bak forhenget er forberedelsene i gang."
    },
    {
     "text": "– Vi er i gang. Vi innreder lokalene, sier Hansen som gleder seg til å åpne."
    },
    {
     "text": "– Vi mener at blomster skal ut til folket. Vi får et bedre liv hvis vi har blomster rundt oss. Det beriker oss, sier Hansen."
    },
    {
     "text": "LES OGSÅ: Café Unique konkurs – eier beklager overfor gjester og faste kunder"
    },
    {
     "text": "Stjal julepynt fra over 20 naboer"
    }
   ]
  },
  {
   "title": "Skatteetaten med oppfordring til flere tusen nordmenn",
   "url": "https://www.dt.no/nyheter/skatt/forbrukertips/na-sender-skatteetaten-brev-til-175-000-nordmenn/s/5-76-743405",
   "subtitle": "I disse dager sender Skatteetaten ut 175.000 brev til personer som mottar skattemeldingen både på papir og i Altinn.",
   "paragraph": [
    {
     "text": "MOSS AVIS: Hensikten er å få skattytere til å registrere seg som elektroniske brukere med digitale kontaktopplysninger."
    },
    {
     "text": "I fjor sendte Skatteetaten skattemeldingen på papir til nesten én million personer. Flertallet av disse mottar også skattemeldingen digitalt, og noen både sjekker opplysninger og leverer endringer elektronisk."
    },
    {
     "text": "Skatteetaten mangler derimot e-postadresse og mobiltelefonnummer på mange og må derfor sende skattemeldingen på papir i tillegg."
    },
    {
     "text": "– Vi ønsker nå å registrere elektroniske kontaktopplysninger, slik at flere bruker digitale tjenester og mottar alle viktige beskjeder fra Skatteetaten elektronisk, sier Jannicke Valbrek, seksjonssjef for kundeservice i Skatteetaten til Moss Avis."
    },
    {
     "text": "Dette er første gang Skatteetaten skriver direkte til skattepliktige, som vanligvis mottar papirbrev, med oppfordring til å registere seg elektronisk. Denne uken ble det sendt rundt 175.000 brev til personer i aldersgruppen 20 til 70 år som er registrert bosatt i Norge."
    },
    {
     "text": "Allerede mottar og sjekker 3,8 millioner personer skattemeldingen kun digitalt."
    },
    {
     "text": "Man kan derimot reservere seg mot digital kommunikasjon, noe 150.000 personer allerede har gjort. De som reserverer seg mottar skattemeldingen og andre brev på papir."
    }
   ]
  },
  {
   "title": "Arbeidstilsynet varsler tilsyn i industrinæringa",
   "url": "https://www.dt.no/nyheter/naringsliv/arbeidsliv/arbeidstilsynet-varsler-tilsyn-i-industrinaringa/s/5-57-833630",
   "subtitle": "Arbeidstilsynet skal de neste ukene gjennomføre uanmeldte tilsyn, med spesielt fokus på farlige maskiner og arbeidsutstyr, i industribedrifter landet over.",
   "paragraph": [
    {
     "text": "– Vi ser at det er mange skader og ulykker i industrien. De fleste ulykkene skjer i forbindelse med bruk og vedlikehold av maskiner og utstyr, sier direktør Trude Vollheim i Arbeidstilsynet."
    },
    {
     "text": "Ifølge Vollheim er unge arbeidstakere og arbeidstakere i små virksomheter mest utsatt."
    },
    {
     "text": "Industrinæringen er valgt ut som en av tre hovednæringer Arbeidstilsynet der skal gjøre en særskilt innsats i de to neste årene."
    },
    {
     "text": "– Arbeidstilsynet vil stanse bruken av arbeidsutstyr som mangler sikkerhets- eller verneutstyr. Mangelfull sikring av arbeidsutstyr vil alltid utgjøre en betydelig risiko, sier Vollheim."
    },
    {
     "text": "Overtredelsesgebyrer kan bli utstedt under tilsynet, og dersom det avdekkes alvorlige lovbrudd, vil virksomheten politianmeldes."
    }
   ]
  },
  {
   "title": "Derfor blir traktoreggene gule",
   "url": "https://www.dt.no/drammen/lier/nedre-eiker/i-ar-blir-rundballene-gule/s/5-57-833537",
   "subtitle": "180 barn rammes av kreft hvert år. Slik skal landbruket vise sin støtte.",
   "paragraph": [
    {
     "text": "HOLMESTRAND: Felleskjøpet Agri, Trioplast og norske bønder vil i 2018 vise sin støtte til barnekreft ved hjelp av gule rundballer. I 2016 lanserte Felleskjøpet Agri rosa rundballer til inntekt for brystkreftforskning. Kampanjen skapte et stort engasjement, og resulterte i stor oppmerksomhet både i og utenfor landbruket. I 2017 fikk de rosa rundballene selskap av blå til inntekt for Prostatakreftforskning."
    },
    {
     "text": "– Vi har nå lagt bak oss to år med fargerike jorder til inntekt for en god sak. Vi opplever at norske bønder har trykket sakene til sitt bryst, og virkelig ønsker å være med og vise sin støtte. Etter en nøye vurdering, har vi i år landet på at vi ønsker å gi vårt bidrag til en liten og sårbar gruppe. I år vil vi derfor tilby gul plast, til inntekt for barnekreft, sier Jan Håvard Kingsrød, rundballegeneral i Felleskjøpet Agri."
    },
    {
     "text": "180 barn rammes årlig"
    },
    {
     "text": "180 norske barn får kreft hvert år. Takket være god medisinsk behandling overlever så mange som 75 til 80 prosent av barna sykdommen. Mange blir helt friske igjen, men noen får varige skader som følge av behandlingen."
    },
    {
     "text": "– Vi ønsker å rette en stor takk til norske bønder, Felleskjøpet Agri og Trioplast for at de ønsker å støtte Barnekreftforeningen. Vi er en liten forening, og støtten betyr veldig mye for oss. Det at gule rundballer vil ligge synlig over hele landet, vil bidra til økt oppmerksomhet rundt barnekreft, og hjelpe oss i vårt viktige arbeid med å bekjempe barnekreft og gi rammede familier den støtten de trenger, sier Trine Nicolaysen, daglig leder i Barnekreftforeningen."
    },
    {
     "text": "LES OGSÅ: Kjedebrev gir millioner til barnekreftforeningen (+)"
    },
    {
     "text": "LES OGSÅ: Jonas gir 1000 kroner tonner for rosa og blå plast (+)"
    }
   ]
  },
  {
   "title": "Sju av ti er fornøyde med bredbåndsdekningen",
   "url": "https://www.dt.no/nyheter/politikk-og-samfunn/internett/sju-av-ti-er-fornoyde-med-bredbandsdekningen/s/5-57-833552",
   "subtitle": "Sju av ti er fornøyde med bredbåndsnettet sitt. Det er et tydelig skille mellom land og by, ifølge en undersøkelse utført av Nationen.",
   "paragraph": [
    {
     "text": "Mens 72 prosent av Norges befolkning svarer at de er fornøyde med bredbåndsdekningen der de bor, svarer 13 prosent at de er misfornøyd eller svært misfornøyd. Misnøyen er størst blant dem som bor på landsbygda, skriver Nationen. Spesielt misfornøyde er befolkningen i Midt-Norge, der hver fjerde innbygger valgte dette svaret."
    },
    {
     "text": "Senterparti-velgere er de som er minst fornøyde med bredbåndsdekningen, mens Høyre- og Venstre-velgere er de som er mest fornøyde, kommer det fram av undersøkelsen gjennomført av Sentio Research for avisen."
    },
    {
     "text": "Siden 2014 er det blitt sendt inn 587 søknader om støtte til bredbånd i områder der kommersiell utbygging ikke er lønnsom. 137 av dem ble innvilget, mens 450 fikk avslag, ifølge Nationen."
    }
   ]
  },
  {
   "title": "Han skal fylle teatret 17. mai",
   "url": "https://www.dt.no/drammen/kultur/drammens-teater/inviterer-til-festforestilling-i-teatret-pa-17-mai/s/5-57-825122",
   "subtitle": "Det er ikke hvem som helst som står på scenen i Drammens Teater når et inviteres til festforestilling på selveste nasjonaldagen. En av Norges største artister, Bendik Hofseth, har meldt sin ankomst sammen med et stort knippe lokale artister.",
   "paragraph": [
    {
     "text": "DRAMMEN: Det er en fin tradisjon som videreføres på 17. mai. Et festkledd publikum inntar salen, og fra scenen presenteres en festbukett av artister – mange lokale, men også noen av nasjonalt format."
    },
    {
     "text": "– Hele programmet er ikke klart ennå, men vi er veldig fornøyd med å få Bendik Hofseth til oss på 17. mai, sier Terje Brun-Pedersen, som nok en gang er primus motor for forestillingen."
    },
    {
     "text": "Internasjonalt kjent"
    },
    {
     "text": "Hofseth er internasjonalt kjent som både saksofonist, komponist, sanger og musikkprofessor – og har hele 11 plateutgivelser bak seg. Hofseth skal blant annet spille på den internasjonale jazzfestivalen i Montreal i april, sammen med National Jazz Orchestra."
    },
    {
     "text": "– Til den konserten har han skrevet en del nye arrangementer, og vi håper å få smakebiter fra dette under festkonserten i teatret, sier Brun-Pedersen."
    },
    {
     "text": "FEST: Terje Brun-Pedersen er fornøyd med å ha fått med seg Bendik Hofseth til festforestillingen. Foto: Tore Sandberg"
    },
    {
     "text": "Blant de lokale artistene som inntar Drammens Teater er Drammen Storband og Carl-Henrik Kværne Nilsen, som har kommet som et stjerneskudd etter finaleplassen i Norske Talenter. Carl-Henrik har profilert seg som en typisk crooner, og vandrer i de kunstneriske fotsporene etter artister som blant annet Frank Sinatra."
    },
    {
     "text": "– Carl-Henrik passer perfekt sammen med storbandet, og jeg kan love et skikkelig trøkk fra scenen, sier Brun Pedersen."
    },
    {
     "text": "Flerkulturelt innslag"
    },
    {
     "text": "Brun-Pedersen har jobbet sammen med arrangøren Kjetil Bjerkestrand for å stable konserten på beina. Bjerkestrand har jobbet med de fleste norske artistene det er verdt å jobbe med, og har et enormt kontaktnett."
    },
    {
     "text": "Og siden Drammen er en flerkulturell by, så blir det naturligvis noen innslag fra litt mer fremmede himmelstrøk. Det sørger det norsk-indiske søskenparet Rohini Sahajpal og Jai Shankar for. Rohni er viden kjent for sitt sitarspill, mens Jai er perkusjonist, kjent for sitt tabla-spill."
    },
    {
     "text": "I tillegg til disse artistene lover Brun-Pedersen en variert forestilling, med musikk, dans og sang – og naturligvis fellessang av nasjonalsangen."
    },
    {
     "text": "Konserten blir som før i to deler, og underveis blir også årets kulturpris delt ut."
    }
   ]
  },
  {
   "title": "Hjertejeger Rita hjelper single med å finne en partner",
   "url": "https://www.dt.no/nyhet/drammen/familie/hun-hjelper-single-med-a-finne-en-partner-det-er-noen-der-for-alle/s/5-57-829235",
   "subtitle": "Mange single opplever Tinder og nettdating som en nådeløs verden. Men det finnes andre muligheter i jakten på en livspartner. Matchmaker Rita Ask tar jobben."
  },
  {
   "title": "Oppbevarte 96 kg dynamitt ulovlig i boden",
   "url": "https://www.dt.no/nyheter/lier/rettssaker/oppbevarte-96-kg-dynamitt-ulovlig-i-boden/s/5-57-829559",
   "subtitle": "Mannen oppbevarte ulovlig 96 kg sprengstoff og 210 tennere i samme eske i boden. Hvis det hadde eksplodert kunne det gjort skade innenfor en radius på 800 meter.",
   "paragraph": [
    {
     "text": "LIER: Våren 2016 fikk politiet tips om at det ble oppbevart sprengstoff uforsvarlig på en adresse i Lier. Da politiet dro ut for å sjekke, fant de 96 kg dynamitt og 210 tennere som lå i samme eske i en bod."
    },
    {
     "text": "Eksplosiver og tenner skal oppbevares separat i låste stålkonteinere med minst en meter avstand, på grunn av eksplosjonsfare. Mannen hadde heller ikke tillatelse til å oppbevare dynamitten."
    },
    {
     "text": "Hvor farlig"
    },
    {
     "text": "Politiet tiltalte mannen i 60-årene for ulovlig håndtering av eksplosiver, og i januar møtte han i retten. Der erkjente han straffskyld for oppbevaringen. Han skal ikke hatt noen spesielle planer med sprengstoffet, det skal ha ligget igjen fra tidligere."
    },
    {
     "text": "Ifølge sakkyndig vitne Birgitte Lundorf Wessmann fra Direktoratet for samfunnssikkerhet og beredskap (DSB), var det stor fare for eksplosjon ved brann."
    },
    {
     "text": "– Slik tiltalte oppbevarte disse var det en reell og stor eksplosjonsfare ved brann. Ved detonasjon ville denne mengden sprengstoff kunne påføre skade innenfor en radius på inntil 800 meter fra sprengstedet. Nærmere sprengstedet ville personene og materiell kunne få alvorlige skader, også med død til følge, forklarte hun i retten."
    },
    {
     "text": "Innenfor en radius på 800 meter fra huset er det både naboer, butikker og veier med mye trafikk."
    },
    {
     "text": "– Dette kunne gått ordentlig galt, sier avdelingsdirektør Anne Rygh Pedersen i Direktoratet for samfunnssikkerhet og beredskap."
    },
    {
     "text": "Som eksempel på hvor galt det kan gå nevner hun et hus i Follo som ble fullstendig ødelagt etter en eksplosjon i 2010. Huseieren oppbevarte 5 kg dynamitt og tennere i nærheten av hverandre inne i huset, ifølge Aftenposten. Da det begynte å brenne i huset eksploderte det."
    },
    {
     "text": "– Grunnmuren sto ikke igjen en gang, og det var et betydelig mindre kvantum enn i Lier, sier Rygh Pedersen. Også en bil som sto i nærheten fikk skader. Ingen personer ble skadet i eksplosjonen."
    },
    {
     "text": "Slik så huset i Vestby ut etter at det eksploderte i 2010. - Det så ut som en krigsplass, skrev Moss Avis. Foto: GEIR HANSEN, MOSS AVIS"
    },
    {
     "text": "LES OGSÅ: Kjøpte bil på finn.no – plutselig lot den seg ikke styre"
    },
    {
     "text": "21 dagers fengsel"
    },
    {
     "text": "Retten mener skadepotensialet gjør at den ulovlige oppbevaringen må straffes strengt, og peker på at det var fare for naboer og redningsmannskaper hvis dynamitten hadde eksplodert."
    },
    {
     "text": "I utgangspunktet mener retten at mengden sprengstoff tilsier ikke mindre enn 45 dagers ubetinget fengsel, men mannen får strafferabatt fordi han har tilstått og at saken har blitt liggende lenge hos politiet. De reduserer derfor straffen til 21 dagers ubetinget fengsel."
    },
    {
     "text": "Mannen ble forsvart av advokat Andrea Wisløff. Ifølge henne anker han ikke dommen."
    },
    {
     "text": "LES OGSÅ:"
    },
    {
     "text": "Oppsagt for sextrakassering – inngikk forlik med arbeidsgiver. Stjernemodellen som fant sykepleieryrket – og startet eget firma. Skal lære folk å stå imot pengepredikanten: – Jeg vil Jan Hanvolds pop-kristendom til livs. Så barndomshjemmet bli rammet av flom: – Det var noen utrolige krefter. Ble inspirert av filmen «Tungeskjærerne» og dro til Vesterålen for å skjære torsketunger"
    }
   ]
  },
  {
   "title": "Mange beboere klaget over vannskader og soppangrep i leilighetene",
   "url": "https://www.dt.no/lier/nyheter/bolig/over-40-beboere-klaget-pa-standarden/s/5-57-831275",
   "subtitle": "Kjøperen av disse blokkene i Fossveien i Lier mener at de var i dårlig stand, og krevde 3,2 millioner i prisavslag fra selger. Etter at de overtok kom det klager fra over 40 beboere."
  },
  {
   "title": "- Hold deg unna preparerte løyper",
   "url": "https://www.dt.no/nyheter/drammen/sport/hold-deg-unna-preparerte-loyper/s/5-57-833255",
   "subtitle": "Glenn Østerud irriterer seg over folk som går på beina i skiløypene, og ber dem holde seg unna nypreparerte løyper."
  },
  {
   "title": "Tidlig start på grillsesongen fikk politi og brannvesen til å rykke ut i full brannberedskap",
   "url": "https://www.dt.no/nyheter/drammen/politi/roykutvikling-fra-loft/s/5-57-833444",
   "paragraph": [
    {
     "text": "Drammen: Klokken 18.39 søndag kveld sendte både politi og brannvesen ut melding på Twitter om at de var på vei til en bolig i Prof. Smiths alle på Gulskogen etter melding om røykutvikling på et loft."
    },
    {
     "text": "Da de kom fram kunne de raskt konstatere at det slettes ikke var snakk om noe brannutvikling i flermannsboligen."
    },
    {
     "text": "For på den ene verandaen sto en av beboerne å grillet."
    },
    {
     "text": "– Røyken hadde slått opp i taket og seget inn på loftet. En annen nabo hadde vært på loftet og kjent lukten av røyk, og varslet dermed nødetatene, forteller operasjonsleder Kjell Reidar Johansen ved Sør-Øst politidistrikt."
    },
    {
     "text": "LES OGSÅ:"
    },
    {
     "text": "Beruset mann bortvist fra torget. – Hold deg unna preparerte løyper. Kvinne til sykehus etter krangel med samboer"
    }
   ]
  },
  {
   "title": "Her måker han taket med gravemaskinen",
   "url": "https://www.dt.no/nyhet/nabokommunen/sno-og-is/maket-med-gravemaskin-han-orket-bare-ikke-ga-opp-pa-taket/s/5-58-50536",
   "subtitle": "Magnar Trondrud valgte en uvanlig og effektiv løsning da taket skulle måkes ved Kjennerudvannet søndag formiddag."
  },
  {
   "title": "Vil bygge luksuskino - se planene",
   "url": "https://www.dt.no/drammen/film/kino/drammen-kan-fa-luksuskino-med-egen-vinbar/s/5-57-831662",
   "subtitle": "Kapasiteten ved KinoCity i Drammen er sprengt, og kinosjef Steinar Johansen ønsker seg bedre plass. Om alt går hans vei, kan det bli luksuskino med vinbar og liggestoler i kinoens førsteetasje."
  },
  {
   "title": "Se alle bildene fra forrige ukes hendelser",
   "url": "https://www.dt.no/bildeserier/buskerud/nyheter/se-alle-bildene-fra-ukens-hendelser/s/5-57-833195"
  }
 ]
}
