{
 "articles": [
  {
   "title": "Leteaksjon i Bodø - Funn av bil i havnebassenget i Bodø havn",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/22/politiet-onsker-tips-om-observasjoner-av-savnet-mann/",
   "subtitle": "I forbindelse med leiteaksjonen etter savnede Kurt Eilertsen fra Bodø, er det i dag gjort funn av den etterlyste bilen, en KIA Picanto.",
   "text": "Det er også gjort funn av en person inne i bilen, men vedkomne er ikke identifisert. Politiet har ingen grunn til at det foreligger noen straffbart. Leiteaksjonen avsluttes og videre etterforskning blir tatt av Bodø politistasjon. Pårørende er informert.   Til redaksjonene Kontaktperson i denne saken er Bent Are Eilertsen, stabssjef i Nordland. Eilertsen er tilgjengelig for media på tlf nr 916 76523. Publisert 22. januar 2018 Etter å ha mottatt en bekymringsmelding fra mannens familie, iverksatte politiet undersøkelser og søk etter en mann i Bodø-området. Søket pågår fortsatt. Tross omfattende undersøkelser har søket vært resultatløst så langt. I samråd med mannens nærmeste pårørende velger vi derfor å gå ut med navn og bilde* av den saknede. *Oppdatering 23.01.18 kl 12.45: Bildet er fjernet. Den saknede er Kurt Eilertsen, 59 år og hjemmehørende i Bodø. Kjøretøy: KIA Picanto, sølvgrå, med registreringsnummer YE93254. Han er ca 185 cm høy, slank kroppsbygning og grått hår. Politiet i Bodø ønsker å komme i kontakt med vitner som kan ha opplysninger om savnede og/eller hans kjøretøy. Alle henvendelser kan rettes til politiet i Nordland på telefon 02800 eller 75589000."
  },
  {
   "title": "Oppdatering i Janne Jemtland-saken",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/19/oppdatering-i-janne-jemtland-saken/",
   "subtitle": "Innlandet politidistrikt ga i dag en oppdatering av status i saken om Janne Jemtland. Det er foretatt videre undersøkelser og avhør av siktede og vitner. Det er ingen nye mistenkte eller siktede i saken.",
   "text": "Identiteten til Janne Jemtland ble bekreftet 16.januar. Politiet kan foreløpig ikke si noe om dødsårsaken, men vil kunne si noe mer om dette lenger ut i etterforskningen. Ektefellen til Janne Jemtland er siktet for drap og han erkjenner ikke straffeskyld for dette. Ektefellen ble varetektsfengslet mandag 15.januar. Politiet vil i tiden fremover fortsette med etterforskning, undersøkelser og avhør i saken. Kripos bistår med dette fortsatt. Fly- og droneforbud opphevet Politiets kriminaltekniske arbeid på eiendommen til Janne Jemtland og ektefellen er nå langt på vei ferdigstilt. Det er denne eiendommen vi anser som åstedet hvor Janne Jemtland ble drept, sa politiadvokat André van der Eynden i Innlandet politidistrikt i en orientering til pressen i dag. Sperringene er nå opphevet og det er kun eiendommen som sådan som er avsperret med politiets sperrebånd. Fly- og droneforbudet satt med utgangspunkt i boligen i Ellevsætervegen 641er opphevet. Siktede knytter seg til saken Siktede i saken er avhørt en rekke ganger og har vært villig til å la seg avhøre. Politiet bekreftet at han knytter seg til den situasjonen hvor Janne Jemtland døde. Han har også vært opphav og bakgrunn for opplysningene som lot politiet lokalisere Janne Jemtland i Glomma ved Eid bru i Våler kommune. Tips ønskes Politiet ønsker tips fra publikum på observasjoner ved Eid bru i tidsrommet 29. til 30.desember. Tips kan gis på telefon 02800."
  },
  {
   "title": "Sykkelauksjon torsdag 1. februar 2018",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/18/sykkelauksjon-1.-februar-2018/",
   "subtitle": "Auksjonshuset AS avholder sykkelauksjon på vegne av Oslo politidistrikt torsdag 1. februar 2018 fra kl. 18:00. Det er visning fra kl. 17:00.",
   "text": "Det er ca. 100 sykler som skal selges. Sted: Auksjonshuset AS Dato: Torsdag 1. februar 2018 Tid: Kl. 18:00 - visning fra kl. 17:00 Adresse: Bråteveien 190 B, 2013 Skjetten For mer informasjon, se: Auksjonshuset AS Du kan også følge arrangementet via Facebooksiden vår. Velkommen!"
  },
  {
   "title": "Vinterføre kan by på utfordringer",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/18/up-vinter/",
   "subtitle": "Vinteren har lagt seg over størsteparten av landet. Noen steder stiller det ekstra krav til sjåførene. Her er politiets tips for en trygg ferd i snøværet.",
   "text": "UP-sjef Runar Karlsen peker på to hovedårsaker til alvorlig trafikkulykker når føret er vanskelig. - Feil fart og førerfeil dominerer. På vinterføre er det ekstra viktig at sjåføren avpasser farten etter forholdene, og holder god avstand til bilen foran. Hold køen og ta det med ro, formaner UP-sjefen. I tillegg til dette må man selvsagt være skodd for vinterføre med korrekte dekk med riktige mønsterdybde og riktig mengde luft i dekkene. - I mørketiden og i snøvær er det også ekstra viktig å ha lysene i orden, både sikre at de virker og at de er korrekt innstilt. Husk å fjerne is og snø fra rutene, og fjern snø fra bilens tak, slik at ikke andre bilister blir forstyrret av snø som faller av. Ved en bråbrems risikerer du også at snø fra taket sklir ned over frontruta og ødelegger sikten. Husk at det alltid er deg som sjåfør som er ansvarlig for at det ikke oppstår skade eller ulykker i trafikken, avslutter UP-sjef Runar Karlsen."
  },
  {
   "title": "Formelt samarbeid mellom politiet og sikkerhetsbransjen",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/formelt-samarbeid-mellom-politiet-og-sikkerhetsbransjen/",
   "subtitle": "Politi og vektere skal samarbeide tettere om å forebygge kriminalitet og opprettholde ro og orden. Det er klart etter at Politidirektoratet og Næringslivets Hovedorganisasjon (NHO) i dag undertegnet en samarbeidsavtale mellom politiet og sikkerhetsbransjen.",
   "text": "Avtalen ble undertegnet av NHO-direktør Kristin Skogen Lund og politidirektør Odd Reidar Humlegård. Formålet med avtalen er primært å sikre at politi og vektere samhandler for å forebygge og forhindre kriminalitet, samt opprettholde sikkerhet, ro og orden. Samarbeid med andre aktører, både offentlige og private, er en viktig del av politiets virksomhet. - Politiet har lang erfaring med å samarbeide med sikkerhetsbransjen i Norge. Med den nye avtalen vil samarbeidet bli formalisert, og ansvar, roller og oppgaver vil forhåpentligvis bli tydeligere både i det daglige og i forbindelse med større hendelser, sier politidirektør Odd Reidar Humlegård. Lokale avtaler Avtalen som er signert er en intensjonsavtale. Den legger opp til at politidistriktene skal inngå lokale avtaler med sikkerhetsbransjen. Avtalen innebærer ikke nye fullmakter til bransjen. Vekterne skal ikke gjøre politiarbeid. - Det skal fortsatt politiet, men vekterne skal bidra til at vi politiet kan gjøre vår jobb bedre, sier Humlegård. I dag er det omtrent like mange ansatte i sikkerhetsbransjen som politiansatte. Vektere og vakter er der folk ferdes, og sitter derfor på god kunnskap. I praksis skal politiet og sikkerhetsbransjen involvere hverandre i aktuelle planer, i, øvelser, evaluering og læring. Avtalen skal sikre kjennskap til aktørenes virksomhet, ressurser, kompetanse og organisering. God ressursutnyttelse - Det er både riktig og viktig at dette samarbeidet videreutvikles, formaliseres og innføres i alle landets politidistrikter, sier politidirektøren. Selv om avtalen er undertegnet med NHO ekskluderer det ikke sikkerhetsfirmaer som står utenfor organisasjonen. NHO-direktør Kristin Skogen Lund sier at avtalen bunner i et felles ønske om å forebygge kriminalitet, og opprettholde ro og orden. - Offentlig privat samarbeid gir god ressursutnyttelse. Sikkerhetsbransjen skal ikke gå politiet i næringen, men samarbeide på en god måte. Jeg er sikker på at politiet møter en topp motivert bransje, sier hun."
  },
  {
   "title": "Politiet fikk medhold i begjæring om varetektsfengsling",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/15/politiet-fikk-medhold-i-begjaring/",
   "subtitle": "Hedmarken tingrett ga politiet medhold i begjæringen om fire ukers varetekt hvor to av ukene er i full isolasjon og to med brev- og besøksforbud.",
   "text": "Janne Jemtlands ektefelle er siktet for drap."
  },
  {
   "title": "Etterforskning av sedelighetssak fortsetter",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/08/etterforskning-av-sedelighetssak/",
   "subtitle": "Mandag 15. januar: Hålogaland lagmannsrett har i dag behandlet og forkastet anken over varetektsfengsling for den siktede i sedelighetssaken som er under etterforskning i Troms politidistrikt.",
   "text": "Når det gjelder de ikke identifiserte fornærmede som politiet tidligere har omtalt, finner lagmannsretten i likhet med tingretten at det på nåværende tidspunkt ikke er skjellig grunn til mistanke om straffbare forhold ovenfor disse. Lagmannsretten finner at det foreligger slik bevisforspillelsesfare knyttet til den opprinnelige delen av siktelsen, at fengsling er nødvendig. Eventuelle henvendelser om å utlevere kjennelsen må rettes til Hålogaland lagmannsrett. Politiet har gjennom dagen fått inn ytterligere noen tips i saken. Kripos kommer til Tromsø og starter sin bistand tirsdag. Politiet har utover dette ikke noe nytt å melde om etterforskningen i saken. Torsdag 11. januar: Forlenget fengsling i sedelighetssak. Politiet i Tromsø har i dag fått medhold i varetektsfengsling i fire nye uker for den siktede mannen i den pågående sedelighetssaken. Bakgrunn for forlenget varetekt er bevisforspillelsesfare og behov for mer tid til å gjennomgå beslaglagt materiale og gjennomføre avhør. Siktelsen mot mannen omfatter en navngitt mann som fornærmet, og er utvidet til å omfatte flere mulige fornærmede. Pr. nå har ikke etterforskningen avdekket hvor mange, eller identitet, på de mulige fornærmede. Siktelsen i nåværende sak omfatter tidsrom over flere år. Den navngitte fornærmede er en mann, forholdene som etterforskes har skjedd etter fylte 16 år. Siktelsen er konkretisert i forhold til straffebud: Straffeloven (1902) § 193 første ledd for å ha skaffet seg eller en annen seksuell omgang ved misbruk av stilling, avhengighetsforhold eller tillitsforhold og straffeloven (2005) § 295 for å ha skaffet seg seksuell omgang ved a) misbruk av stilling, avhengighetsforhold eller tillitsforhold, eller c) å utnytte en person under 18 år i en særlig sårbar livssituasjon Politiet gjør også undersøkelser for å se om det er grunnlag for å gjenåpne tidligere straffesak fra 2015/16 med lignende forhold og samme siktet mann. Torsdag 11. januar: Politiet i Tromsø har begjært forlenget fengsling i sedelighetssak, i fire uker, på grunn av bevisforspillelsesfare. Onsdag 10. januar: Etterforskningen fortsetter i dag med gjennomgang av beslag i saken. Fengslingsfristen går ut i morgen, torsdag, kl. 16.00, og politiet har ikke tatt stilling om det skal begjæres videre varetektsfengsling. Tirsdag 9. januar: - Politiet jobber med gjennomgang av beslag, analyse og avhør. Det er ikke tatt stilling til ev. videre varetektsfengsling, sier politistasjonssjef Anita Hermandsen ved Tromsø politistasjon. Mandag 8. januar: Etterforskning av saken fortsetter, men politiet har ikke nye opplysninger i dag: - Vi etterforsker saken videre, men av hensyn til etterforskningen kan vi ikke si noe mer om saken, sier politistasjonssjef Anita Hermandsen ved Tromsø politistasjon. Sist fredag bekreftet stasjonssjefen at politiet har innledet etterforskning etter følgende straffebud: Gammel straffelov, paragraf 224, første ledd, bokstav A: Den som ved vold, trusler, misbruk av sårbar situasjon eller annen utilbørlig atferd utnytter en person til prostitusjon eller andre seksuelle formål, eller som forleder en person til å la seg bruke til slike formål, straffes for menneskehandel med fengsel inntil 5 år. Ny straffelov, som trådte i kraft 1. oktober 2015, paragraf 295, bokstav A: Med fengsel inntil 6 år straffes den som skaffer seg eller en annen seksuell omgang, eller får noen til å utføre handlinger som svarer til seksuell omgang med seg selv ved misbruk av stilling, avhengighetsforhold eller tillitsforhold. En mann er siktet i saken. Han ble varetektsfengslet i kjennelse fra Nord-Troms tingrett sist torsdag, i en uke med brev- og besøkskontroll."
  },
  {
   "title": "Funn av person i Glomma",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/13/funn-av-dod-person-i-glomma/",
   "subtitle": "Det er i dag søkt etter Janne Jemtland i Glomma i Våler kommune. Politiet i Innlandet bekrefter at det nå er gjort funn av en person i Glomma.",
   "text": "Politiet er ikke kjent med at det er andre savnede personer i området. Pårørende til Janne Jemtland er varslet om funnet. Pågripelse Ektefellen til savnede Janne Jemtland er pågrepet og siktet for drap. Mannen ble pågrepet i Brumunddal fredag kveld 12. januar. Siste døgns hendelse har gitt opplysninger i saken som førte til at politiet i dag har gjennomført etter savnede i Braskereidfoss, Våler kommune. Det har tidligere blitt gjort omfattende søk etter Jemtland i Brumunddal. Fengslingsmøte Siktede ble i går kveld avhørt i saken. Avhørene fortsetter i løpet av dagen. Han erkjenner ikke straffeskyld i forhold til siktelse. Bakgrunnen for pågripelsen er spor funnet på Janne Jemtlands og siktedes eiendom. Det planlegges fengslingsmøte i saken mandag 15. januar."
  },
  {
   "title": "Pågripelse i savnetsaken i Brumunddal",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/12/pagripelse-i-savnetsaken-i-brumunddal/",
   "subtitle": "Ektefellen til savnede Janne Jemtland er pågrepet. Mannen ble pågrepet i Brumunddal fredag kveld. Janne Jemtland er ikke funnet.",
   "text": "Bakgrunnen for pågripelsen er spor funnet på Janne Jemtlands og siktedes eiendom. Mannen er siktet for drap. Advokat Ida Andenæs er oppnevnt som forsvarer for siktede. Inger Johanne Reiestad Hansen er oppnevnt som bistandsadvokat for barna til siktede og Janne Jemtland. Det planlegges fengslingsmøte i saken på mandag 15.01.18. Fortsatt undersøkelser Vi ønsker ikke at publikum og presse beveger seg i søkeområdet nord for Ellevsætervegen og Veldresagvegen da dette kan være direkte ødeleggende for sporsikring og etterforskingen. Som følge av dette er aktuelt område i søkeperioden sperret. Fly- og droneforbud Det er fly- og droneforbud i en radius på 5000 meter fra Ellevsætervegen 641 og i en flyhøyde på 2000 fot. Forbudet gjelder fram til mandag 15.01.18 klokken 12.00. Vi ber om at mediene og andre respekterer dette. Fakta Janne Jemtland ble meldt savnet 31.12.17. Det ble satt i gang leteaksjon etter Jemtland samme dag. Torsdag 4. og lørdag 6. januar ble det funnet blod som tilhørte Janne Jemtland i Fagerlundvegen og Lillehaugvegen i Brumunddal."
  },
  {
   "title": "Antall kontrollerte øker - overtrdelser går ned",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/12/up-atk/",
   "subtitle": "Politiets ATK-senter behandlet omlag 116 000 ATK-saker i 2017. Det utgjør ca. 75 % av totalt antall ATK-saker i politiet, og er det høyeste måltallet senteret har oppnådd etter etableringen av senteret i 2005.",
   "text": "Antall kontrollerte kjøretøy øker årlig mens antall fartsovertredelser registrert i fotoboks går ned. Overtredelsesprosenten er lav, 0,08% i gjennomsnitt. Noe som indikerer at ATK fungere som tiltak for å redusere farten på vegene. Politiets ATK-senter har anmeldt ca. 2500 saker for høye hastigheter eller prikkregistreringer over 8 prikker, som medførte 650 tilbakekallelse av føreretten. Politiets ATK-senter er fra 2017 en avdeling i Utrykningspolitiet."
  },
  {
   "title": "Færre returer, men høyt ID-fokus i 2017",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/12/farre-returer-men-hoyt-id-fokus-i-2017/",
   "subtitle": "Totalt 5434 personer ble tvangsreturnert av politiet fra Norge i 2017, noe som er en nedgang på 33 prosent fra 2016.",
   "text": "Les mer Uttransporteringsstatistikk"
  },
  {
   "title": "Skifte i ledelsen ved Narvik politistasjon",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/12/skifte-i-ledelsen-ved-narvik-politistasjon/",
   "subtitle": "Egil Sletteng, som har vært politistasjonssjef og leder av Ofoten driftsenhet, går over i ny stilling.",
   "text": "Sletteng skal fortsette i Nordland politidistrikt, men skal over i ny stilling i seksjon for utlending under Felles enhet for utlending, forvaltning og sivil rettspleie. Han vil fortsatt ha geografisk arbeidssted i Narvik. Endring i stillingen skjer i forbindelse med at det er iverksatt undersøkelser etter at politimesteren har mottatt varsel om at arbeidsmiljølovens bestemmelser knyttet til godt arbeidsmiljø for alle ansatte, ikke har vært ivaretatt ved Narvik politistasjon. Endringen skjer etter Slettengs eget ønske. Tone Vangen Politimester Stillingen som leder av Ofoten driftsenhet vil bli lyst ut snarest mulig. Inntil ny leder er tilsatt vil Ben-Inge Eriksen fungere som politistasjonssjef ved Narvik politistasjon og leder av Ofoten driftsenhet."
  },
  {
   "title": "Bistand fra Sivilforsvaret i savnetsaken",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/11/fortsetter-med-fullstyrke-i-savnetsaken/",
   "subtitle": "Etterforskningen fortsetter med full styrke, og i dag har 27 personer fra Sivilforsvaret bistått i søk i området der savnede Janne Jemtland sist ble observert. Det er ikke gjort vesentlige funn i saken i dag.",
   "text": "Janne Jemtland er fortsatt savnet. Ingen personer har status som mistenkt eller siktet i saken, og det er ikke gjort nye vesentlige funn i dag. -Vårt hovedfokus er å finne Janne Jemtland og finne ut hva som har skjedd. Politiet jobber med flere teorier og holder fortsatt alle muligheter åpne, sier politiadvokat André Lillehovde van der Eynden. Publikum kan fortsatt ha verdifull informasjon Så langt er det kommet inn godt over 200 tips i saken. Disse jobbes det daglig med å kartlegge og analysere. Politiet gjør stadig tipsbaserte undersøkelser i aktuelle områder. Vi ønsker fortsatt tips fra publikum i saken og oppfordrer de som har vært ute i området i tidsrommet fra Janne Jemtland sist ble observert i 02-tiden 29.12.17 og ut over morgenen samme dag om å ta kontakt med politiet på 02800. –Vi erfarer fortsatt i etterforskningen at publikum sitter på informasjon som er viktig for politiet. Det er viktig at politiet avgjør om informasjonen de sitter på er viktig for etterforskningen eller ikke, sier politiadvokat André Lillehovde van der Eynden. Oppdatert fly- og droneforbud Det er fly- og droneforbud i en radius på 5000 meter fra Ellevsætervegen 641 og i en flyhøyde på 2000 fot. Forbudet gjelder fram til mandag 15.01.18 klokken 12.00. Vi ber om at mediene og andre respekterer dette."
  },
  {
   "title": "Innbyggerundersøkelsen i Troms",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/11/innbyggerundersokelsen-troms-2017/",
   "subtitle": "Også i år har innbyggerne i Troms høy tillit til politiet, og de føler seg trygge der de bor og ferdes. Innbyggerne er mest bekymret for nettbasert kriminalitet, og ikke alle er fornøyde med oss når de tar kontakt. Her er tallenes tale fra innbyggerundersøkelsen:",
   "text": "Trygghet og tillit"
  },
  {
   "title": "Nedgang i trafikkdrepte",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/11/up/",
   "subtitle": "Foreløpige tall viser at 108 mennesker omkom i trafikken i 2017, mot 135 i 2016. Det er en stor nedgang i omkomne blant unge trafikanter. Ved utgangen av året hadde 13 unge mellom 16 og 24 omkommet i trafikken. Det er nesten en halvering fra 2016 da 24 unge i samme alder mistet livet. Politiets kontrollinnsats er ett av flere viktig bidrag til nedgangen.",
   "text": "Utrykningspolitiets(UP) kontrolltall for 2017 viser en liten økning av sjåfører som ble anmeldt for ruspåvirket kjøring fra 2016 til 2017 (fra 2406 til 2553). Total for politiet er tallet 9352. Og kontrolltallene viser at UP avdekket noen færre fartsovertredelser (forenklede forelegg og anmeldelser) i 2017 (73 965) enn i 2016 (78578). Totalt for politiet 84070. Selv om 2017 ble året med lavest antall trafikkofre siden 1947, må politiet og samarbeidspartnere arbeide målrettet videre for å forebygge og redusere antallet drepte og hardt skadde på norske veier. Etter flere år med stagnasjon i antall hardt skadde, ser det ut til å bli en nedgang i 2017. Prognosene ligger ifølge Statens vegvesen på om lag 620 hardt skadde, noe som fortsatt er for høyt. Skal vi nå etappemålet for 2030 må trafikksikkerhetsinnsatsen fra politiet og samarbeidspartnere styrkes, selv om 2017 ble året med lavest antall trafikkofre siden 1947."
  },
  {
   "title": "Politiet fortsetter søk etter savnede",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/10/politiet-fortsetter-sok-etter-savnede/",
   "subtitle": "Janne Jemtland er fortsatt savnet. Ingen personer har status som mistenkt eller siktet i saken, og det er ikke gjort nye funn av blod.",
   "text": "Det ble onsdag 10.01.18 brukt helikopter for å lete etter savnede og gjøre søk i terrenget. Politiet har også tatt i bruk snøskuter, beltegående ATV og politihunder i søket. Søket har vært gjort i området ved funnstedene og savnedes hjem. Omfattende kartlegging Det jobbes iherdig med omfattende kartleggingsarbeid og analyse av tips og data som er kommet inn, og som fortsatt kommer inn. Totalt er det nå kommet inn over 200 tips i saken. Politiet gjør stadig tipsbaserte undersøkelser i aktuelle områder. Ressurser Politiet har i dag fått ytterligere bistand fra Kripos som bistår politiet i etterforskningen, og det er nå 12 personer fra Kripos på saken. Disse bistår med taktisk, teknisk og analytisk kompetanse. Samtidig benyttes ressurser internt i distriktet i etterforskningen. Fly og droneforbud Det er fly og droneforbud i Ånnerudvegen-Byflatvegen–Lillehaugvegen i en radius på 5000 meter og med høyde 2500 fot. Forbudet gjelder fram til 11.01.18 til klokken 13.00. Vi ber om at mediene og andre respekterer dette."
  },
  {
   "title": "Forslag til inndeling i namsdistrikt sendt på høring",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/10/forslag-til-inndeling-i-namsdistrikt-sendt-pa-horing/",
   "subtitle": "Møre og Romsdal politidistrikt har sendt alle kommunene høringsbrev med forslag til inndeling i namsdistrikt i Møre og Romsdal - høringsfrist 16.2.2018. Høringsnotatet er utarbeidet på bakgrunn av intern intensjonsavtale om inndeling i fire namsdistrikt.",
   "text": "Politimesterens tilrådning til POD skal være oversendt innen 21.2.2018. Beslutning vil trolig foreligge innen 1.3.2018. Så snart beslutning fra POD foreligger vil SI gjøre endringer i Sian slik at Sian fra 01.04.2018 vil være tilpasset ny namsstruktur. Her er forslaget som nå ble sendt på høring: Forslag til inndeling i namsdistrikt.docx"
  },
  {
   "title": "Tilliten til politiet i Møre og Romsdal er høg og aukande",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/10/tilliten-til-politiet-i-more-og-romsdal-er-hog-og-aukande/",
   "subtitle": "Politiet i Møre og Romsdal har høg og aukande tillit blant innbyggarane, viser den årlege innbyggarundersøkjinga som Ipsos gjennomfører for Politidirektoratet.",
   "text": "Til saman 84 prosent av dei spurde i Møre og Romsdal seier at dei har \"svært stor\" eller \"ganske stor\" tillit til politiet. Det tilsvarande talet for 2015 då Møre og Romsdal vart drive som to politidistrikt var 78 prosent. Året etter – første driftsåret som eit distrikt i fylket – auka det til 79 prosent. Ipsos som har gjennomført undersøkjinga, opplyser at ei endring i denne storleik, er såkalla signifikant. Det vil seie at endringa er reell og ikkje tilfeldig. Møre og Romsdal har berre tre politidistrikt føre seg på denne tillits-statistikken. - Undersøkjinga gjev ikkje noko forklaring på endringane, men når endringane er så store må det vere ein grunn til det. Eg trur at publikum har merka dei grepa vi har gjort i arbeidet med å gjennomføre kvalitetsreforma, seier politimeister Ingar Bøen i Møre og Romsdal. Men det er ikkje berre i vårt distrikt at tilliten til politiet er aukande. Den landsomfattande delen av undersøkinga viser at tilliten i 2017 vart målt til 83 prosent. Ein auke på 2 prosentpoeng i høve til fjoråret og 3 prosentpoeng i forhold til 2015. Ipsos-undersøkjinga spør også om kor trygge folk kjenner seg der dei bur og ferdast. Der svarar heile 96 av dei spurde i Møre og Romsdal at dei er \"meget trygge\" eller \"ganske trygge\". Berre eitt politidistrikt i Norge oppnår eit prosentpoeng betre resultat enn Møre og Romsdal. Men det er små skilnader i tryggleikskjensla i Norge og landsgjennomsnittet er på 96 prosent og dette er ein prosentpoeng høgare enn i fjor og to prosentpoeng høgare enn for to år sidan. Dei spurde i Møre og Romsdal oppfatta det også som at politiet er synleg. 60 prosent av dei svarar \"heilt enig\" eller \"delvis enig\" i påstanden \"Politiet er regelmessig synleg i ditt lokalområde\". Dette gjev ein fjerde plass mellom politidistrikta i Norge. Gjennomsnittet for heile landet er 58 prosent. Møre og Romsdal politidistrikt vert oppfatta som det mest tilgjengelege i heile landet. Av dei spurde i undersøkjinga svarte 82 prosent at dei er \"heilt enig\" eller \"delvis enig\" i påstanden \"Det er lett å komme i kontakt med politiet\". Gjennomsnittet for heile landet er 79 prosent. Politiet i Møre og Romsdal opplever ikkje den same oppslutninga når det vert spurt om responstid. Berre 55 prosent seier at dei er \"heilt enig\" eller \"delvis enig\" på spømålet om \"Politiet kjem raskt til staden ved behov for akutt hjelp\". Her kjem distriktet også dårlegare ut enn landsgjennomsnittet på 56 prosent. - Dette er ikkje overraskande. Våre eigne målingar viser også at vi her har ein jobb å gjere. Det handlar først og fremst om geografi. Oslo toppar ikkje uventa denne oversikta, medan Nordland og Finnmark ligg på botn saman med Innlandet som femner om Hedmark og Oppland. Vi held målsetningane vår når det gjeld utrykningstida i byane og dei største bygdesentra, men slit i utkantane. Samordninga av den operative tenesta til ein operasjonssentral – slik vi fekk tidlegare i haust – skal gi ei meir effektiv styring av ressursane. Vi er også i ferd med å auke bemanninga i distriktet som skal gje fleire patruljar og ei meir omfattande polititeneste i heile distriktet. Dertil aukar vi no talet på politibåtar. Dessutan er vi no i ferd med å inngå ein avtale med Redningsselskapet om å bruke deira farty til transport av mannskap, seier politimeister Ingar Bøen."
  },
  {
   "title": "Støttesenter for kriminalitetsutsatte – offisiell åpning",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/10/stottesenter-for-kriminalitetsutsatte--offisiell-apning/",
   "subtitle": "Nordlands Støttesenter for kriminalitetsutsatte ble offisielt åpnet den 4. januar. Visepolitimester Heidi Kløkstad klippet snor og holdt en tale hvor hun beskrev hva støttesenteret skulle være og hvorfor senteret ble plassert i Mosjøen.",
   "text": "Når det gjelder stedsplassering så har det vært noen spørsmål rundt dette, blant annet fra media, og Kløkstad redegjorde ganske grundig for hvorfor det ble slik. Hun gav mye av æren til Håvard Fjærli, tidligere politimester i Helgeland, som kom med forslaget og som framla overbevisende argumentasjon, som ledelsen i politidistriktet valgte å lytte til. Kløkstad trakk fram følgende punkter: Nordland er et langstrakt og stort politidistrikt geografisk. Uansett hvor vi plasserer støttesenteret så vil man ikke være nært de fleste innbyggerne. Man må belage seg på å kommunisere på telefon, e-post, videomøter, m.v. samt noe reising når det er behov for fysiske møter. Dette ville man måttet gjøre uansett stedsplassering. Det er viktig for politidistriktet å ha gode og interessante fagmiljøer flere steder enn ved hovedsetet, slik at det blir attraktivt å jobbe i hele politidistriktet. Personalpolitikk- viktig å kompensere med noen nye oppgaver i Mosjøen, når hovedsetet (med administrasjon, fellesfunksjoner, operasjonssentral og arrest) ble flyttet til Bodø og en god del kompetente medarbeidere mistet sine oppgaver. Lisbeth Aarvik, leder for geografisk driftsenhet Helgeland, uttrykte at hun var veldig glad for å få støttesenteret lagt til Justisbygget i Mosjøen. Hun uttrykte at politiet har forbedringspotensial i det å klare å ivareta ofre, som oftest er et kapasitetsspørsmål, og var glad for at dette settes fokus på og legges til rette for. Hun ønsket de ansatte lykke til med det videre arbeidet. Som representant for vertskommunen Vefsn, holdt Ordfører Jann Arne Løvdahl en tale hvor han ønsket senteret hjertelig velkommen. Han roste også gode fagmiljøer i egen kommune som vil kunne ha nytte av samarbeid med det nye støttesenteret, på lik linje med Nordlands øvrige kommuner. – Hensikten med enhver reform er jo at det skal føre til et bedre tilbud for befolkningen. Dette er et eksempel på noe positivt som kommer ut av reformen. I tillegg vil jeg si at jeg opplever en tettere dialog mellom etaten og kommunene nå enn det var tidligere. Vi jobber tettere sammen, og det synes jeg er bra, sa Løvdahl. I tillegg til representanter fra vertskommunen var det om lag 30 personer tilstede på markeringen, leder fra det lokale krisesenteret, Smiso, Rus- og psykiatritjenesten, samt inviterte ledere og medarbeidere fra politiet. Senteret er for hele Nordland og man forventer å få tilfang av saker både fra egne patruljer og etterforskere, men også ved at kriminalitetsutsatte selv tar kontakt. Det er etablert nasjonale telefonnummer, og man settes derfra videre til søttesenteret i riktig distrikt. Nummerene man kan ta kontakt på er : 800 40 008 og 815 20 077 Du kan lese mer om hva støttesentrene kan tilby her på denne siden."
  },
  {
   "title": "Oslo politidistrikt har landets høyeste tillit",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/10/opd-har-hoyest-tillit/",
   "subtitle": "Den ferske innbyggerundersøkelsen viser at tilliten til Oslo politidistrikt øker. Distriktet har nå høyest tillit blant alle politidistrikter i Norge. 86 prosent av innbyggerne i distriktet sier de har svært stor eller ganske stor tillit til Oslo politidistrikt.",
   "text": "Tilliten til Oslo politidistrikt øker med to prosentpoeng fra i fjor. -Jeg er godt fornøyd med de gode resultatene. Til tross for at det er her flest innbyggere opplever kriminalitet har vi høyest tillit, sier Politimester Hans Sverre Sjøvold. Landsgjennomsnittet er 83 prosent. Undersøkelsen viser at innbyggerne i Bærum og Asker har litt høyere tillit enn de som bor i Oslo. -På de aller fleste spørsmålene har vi svært gode resultater. Men vi skal uansett ta med oss de punktene hvor innbyggerne er mindre fornøyd med oss enn andre distrikter og se hva vi kan gjøre for å endre dette, sier Sjøvold. Lavest score får Oslo politiditrikt på spørsmålet om politiet har regelmessig kontakt med innbyggerne i deres lokalområde. Kun 27 prosent mener vi har det, men 38 prosent er uenig eller delvis uenig. 94 prosent av innbyggerne svarer at de føler seg trygge i det området bor og ferdes. Her er svarene ganske like i de tre kommunene som dekkes av Oslo politidistrikt. Om politiets innbyggerundersøkelse Gjennomført av Ipsos for Politidirektoratet 5 456 respondenter i alderen 18-99 år, hvorav 1364 intervjuer i Oslo(inkludert Asker og Bærum) Telefonintervjuer Se hele undersøkelsen for Oslo: Innbyggerundersøkelse 2017 - Oslo politidistrikt Relatert artikkel: Bekymret for nettkriminalitet - Politidirektoratets artikkel fra 09.01.2018"
  },
  {
   "title": "Bred etterforskning i Brumunddal",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/09/bred-etterforskning-i-brumunddal/",
   "subtitle": "Politiet i Innlandet jobber intensivt med etterforskningsarbeid knyttet til savnede Janne Jemtland (36) i Brumunddal. Politiet får god bistand fra Kripos.",
   "text": "Omfattende kartleggingsarbeid Ingen personer har status som mistenkt eller siktet i saken. Jemtland ble meldt savnet nyttårsaften og det har blitt jobbet kontinuerlig med etterforskning i saken. - Det jobbes iherdig med omfattende kartleggingsarbeid og analyse av tips og data som er kommet inn, og som fortsatt kommer inn, sier politiadvokat André Lillehovde van der Eynden. Politiet gjør stadig tipsbaserte undersøkelser i aktuelle områder, og tips om dyreblod sjekkes fortløpende ut av saken. Fly og droneforbud Det er fly og droneforbud i Ånnerudvegen-Byflatvegen–Lillehaugvegen i en radius på 5000 meter og med høyde 2500 fot. Forbudet gjelder fram til 10.01.18 til klokken 12.00. Vi ber om at mediene og andre respekterer dette."
  },
  {
   "title": "Politiets innbyggerundersøkelse 2017",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/politiets-innbyggerundersokelse-2017/",
   "subtitle": "Innbyggerundersøkelsen for 2017 viser at innbyggerne i Innlandet politidistrikt har en stor grad av tillit til politiet på mange felt, og føler seg trygge. 55 prosent av befolkningen mener at politiet er regelmessig synlig i sitt lokalmiljø, men en av tre mener samtidig at vi ikke er det.",
   "text": "Innlandets befolkning føler seg trygge der de bor og ferdes, hele 95% mener dette. Undersøkelsen viser at 30% av innbyggerne har vært utsatt for eller observert kriminalitet i året som gikk. Her er trafikkfarlige hendelser inkludert. I Innlandet som ett av to politidistrikt er innbyggerne mer bekymret for at terror vil inntreffe enn resten av landet. Nasjonalt er det nettbasert kriminalitet innbyggerne er mest bekymret for å bli rammet av. Godt inntrykk av håndtering 77 prosent av befolkningen mener at det er lett å komme i kontakt med politiet, og åtte av ti har også stor grad av tillit til politiet. – Jeg er glad for at innbyggerne i Innlandet har tillit til politiet. Vi er opptatte av å skape trygghet for innbyggerne, og være tilgjengelige, sier politimester Johan Brekke. Sammenlignet med nasjonale tall har innbyggerne i Innlandet best inntrykk av politiets håndtering av voldtekt og annen seksuell vold, nettovergrep og trakassering på nettet. I tillegg har innbyggerne godt inntrykk av blant annet politiets håndtering av svindel på internett, identitetstyveri, trafikkfarlige hendelser, ordensforstyrrelse, utpressing og ran. Styrker beredskapen 44 prosent er fornøyde med at politiet kommer raskt til stedet ved akutt behov men oppfatningen av politiets responstid i Innlandet har blitt betydelig dårligere de siste tre årene. – Det er viktig for oss å styrke beredskapen. Her vil tildelte politistillinger bidra til å øke tilstedeværelsen og være mer synlige, uttaler Johan Brekke. Politiets innbyggerundersøkelse 2017 kan leses her."
  },
  {
   "title": "Stengt publikumsekspedisjon i Finnmark 16.-17. januar",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/09/finnmark---stengt-16.-17.1/",
   "subtitle": "Publikumsekspedisjonene ved alle kontorer i Finnmark holder stengt 16. og 17. januar. Vi beklager eventuelle ulemper dette medfører."
  },
  {
   "title": "Politiets innbyggerundersøkelse viser økt tillitt til politiet i Sør-Vest politidistrikt",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/09/innbyggerundersokelsen-for-sor-vest-politidistrikt-2017/",
   "subtitle": "Politidirektoratets landsomfattende innbyggerundersøkelse viser at 82 prosent i Sør-Vest politidistrikt har tillit til politiet. Det er et bedre resultat enn for ett år siden.",
   "text": "Politiets innbyggerundersøkelse for Sør-Vest politidistrikt 2017 ppt Innbyggerundersøkelsen Sør-Vest politidistrikt 2017 (15,92 mB)"
  },
  {
   "title": "Fortsatt høy tillit til Øst politidistrikt",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/09/ost-innbyggerund-17/",
   "subtitle": "Innbyggerne i Øst politidistrikt opplever å bo i trygge lokalsamfunn og har høy grad av tillit til politiet.",
   "text": "Politiets innbyggerundersøkelse viser at 80 prosent av innbyggerne har ganske høy eller svært stor tillit til politiet. Dette er en liten nedgang fra 2016, men på samme nivå som i 2015. Undersøkelsen understøtter også at Norge er et trygt land å bo i; hele 96 prosent av innbyggerne i Øst politidistrikt oppgir at de føler seg ganske eller meget trygge der de bor og ferdes. Nettbasert kriminalitet For første gang er det å bli utsatt for svindel på internett eller identitetstyveri som bekymrer folk mest, mot trafikkfarlige hendelser i fjor. – På dette området har kriminaliteten utviklet seg raskt de siste årene, og vi må styrke vår tilstedeværelse på nett fremover. Vi har allerede opprettet en egen seksjon for digitalt politiarbeid som skal sikre effektiv utnyttelse av digital informasjon og elektroniske spor i alt politiarbeid, sier politimester Steven Hasseldal. Han legger til: - Videre har Kripos gode erfaringer med \"politiets nettpatrulje\" og Øst politidistrikt i løpet av året vurdere hvordan vi i Øst på best mulig måte kan ta i bruk samme metodikk hos oss, sier han. Fornøyde brukere 84 prosent av de som har vært i kontakt med politiet i Øst politidistrikt, oppgir at de har vært fornøyde. De viktigste årsakene var at de opplevde at de fikk nødvendig hjelp, at politiet tok saken alvorlig og at politiet var klare og tydelig. – Det er godt å se at de som tar kontakt med oss, opplever at de blir ivaretatt på en profesjonell og god måte. Hvordan vi opptrer og kommuniserer med publikum, uansett hva henvendelsen gjelder, er svært viktig for å kunne opprettholde den høye tilliten innbyggerne har til oss, sier Hasseldal. Over 50 % var også enige i påstanden om at politiet i Øst kom raskt til stedet ved akutt behov for hjelp. Kan bli mer synlig Undersøkelsen viser at bare om lag halvparten er enig i at politiet er regelmessig synlig i lokalmiljøene. - Her kan og skal vi bli bedre. I mars får vi ny felles operasjonssentral som skal dekke hele distriktet. I dag har vi tre. Dette vil gi en mer effektiv styring av patruljene våre, som er den mest synlige formen for politiarbeid vi har. Men vi skal også tilnærmet doble antall forebyggere, og alle kommuner har fått tildelt en politikontakt. Videre har hver av de 12 tjenesteenhetene i distriktet etablert egne nærpolitiseksjoner, hvor de som jobber med forebygging jobber sammen med de som kjører patruljer. Målet er at politipatruljene skal jobbe mer kunnskapsstyrt, basert på informasjon fra etterretning og forebyggende virksomhet, slik at vi er på rett sted til rett tid, avslutter politimester Steven Hasseldal. MEDIEHENVENDELSER kan rettes til Øst politidistrikts stab for kommunikasjon, telefon 488 66 885."
  },
  {
   "title": "Tilliten til politiet er høy blant innbyggerne i Nordland",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/09/tilliten-til-politiet-er-hoy-blant-innbyggerne-i-nordland/",
   "subtitle": "Det er to år siden politidistriktet ble opprettet som følge av politireformen, og til tross for at vi fortsatt står i en omfattende reform har tilliten til oss økt i disse to årene.",
   "text": "Politiets innbyggerundersøkelse Innbyggerundersøkelsen Bekymret for nettkriminalitet"
  },
  {
   "title": "Tillit til politiet i Sør-Øst",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/09/tillit-til-politiet-i-sor-ost/",
   "subtitle": "Den årlige innbyggerundersøkelsen som kartlegger og beskriver innbyggernes oppfatninger av politiet viser at innbyggerne i Sør-Øst politidistrikt har høy tillit til politiet. 85 % av de spurte i distriktet svarer at de har høy eller svært høy tillit til politiet. Det er en økning på 8 prosentpoeng fra 2016.",
   "text": "- Det er gledelig at vi opplever at innbyggerne i distriktet har tillit til politiet, og også at det skjer i en tid med mye omtale av de endringene norsk politi står i. Vi er helt avhengig av folks tillit for å gjøre jobben vår. Distriktet har stått i en omfattende reform i over to år, og det har vært krevende samtidig som vi har oppretthold vårt daglige ansvar for innbyggernes trygghet og tillit, sier politimester Christine Fossen. Politidirektoratet har siden 2004 gjennomført en landsomfattende innbyggerundersøkelse som kartlegger og beskriver innbyggernes oppfatninger av politiet. Den avdekker befolkningens tillit til politiet, opplevelse av trygghet, bekymring for kriminalitet og oppfatninger av politiets arbeid innenfor flere områder. Undersøkelsen viser også at 95 % av de som bor i Sør-Øst føler seg trygge der de bor og ferdes. Inntrykk av politiet innsats I undersøkelsen er også innbyggerne spurt om deres inntrykk av politiet innsats innenfor ulike innsatsområder. I Sør-Øst opplever innbyggerne at politiet gir et godt inntrykk knyttet til å forhindre lovbrudd der det blir truet eller utøvd vold, og at politiet kommer raskt til åstedet når de blir tilkalt etter en voldsforbrytelse. - Dette er også en av våre høyest prioriterte områder. Vold er en alvorlig forbrytelse og har store skadevirkninger på de som utsettes for det, er vitne til det og samfunnet for øvrig. Vi trenger også tillit fra våre innbyggere til at vi tar dette alvorlig. Ikke minst for at flest mulig skal melde fra slik at volden kan opphøre – spesielt innenfor husets fire vegger. De områdene hvor inntrykket er mindre bra med hensyn til å håndtere utfordringer, er tyveri på offentlig sted og trakassering/svindel på nett. - Her har vi helt klart en jobb å gjøre. Folk bruker nettbaserte tjenester mer enn før, og politiet må være der folk er. Vi er nødt til å organisere politiet på en måte som gjør at nettet ikke blir et fristed for kriminelle. Kriminalitetsområde krever spesialisering og ekstra fokus i årene som kommer, det er vi veldig bevisst på, sier Fossen. Bekymring for kriminalitet Tidligere år har trafikkfarlige hendelser vært den hendelsen folk har vært mest bekymret for å bli utsatt for. Det har endret seg i årets undersøkelse, hvor de spurte svarer at svindel på nett er den hendelsen de er mest bekymret for. Deretter følger identitetstyveri. Minst frykt er det for å bli utsatt for hatkriminalitet eller utpressing. Bekymringen er høyest i de eldre aldersgruppene på de fleste områder. Unntaket er voldtekt og trakassering på nett hvor de yngre er mer bekymret. Kontakt med politiet I undersøkelsen blir de som har vært i kontakt med politiet på en eller annen måte også spurt om hvor fornøyde de var med sitt møte med politiet. De som var mest fornøyde hadde vært i kontakt med politiet av praktiske årsaker (for eksempel søkt om pass) eller hadde vært stoppet mens de kjørte bil. De som var minst fornøyde hadde levert anmeldelse. Årsaken til oppgitt misnøye var opplevelsen av at politiet ikke ga tilstrekkelig hjelp, og følelsen av at saken ikke ble tatt alvorlig nok. Likevel har andelen som har et meget eller ganske godt inntrykk av at politiet har vært klare og tydelige økt siden 2016. Det gjelder også opplevelsen av politiet evnet til å bidra med tilstrekkelig informasjon og hjelp, og at man føler at man blir tatt alvorlig. Årets undersøkelse ble gjennomført av Ipsos på oppdrag fra Politidirektoratet i september/oktober 2017."
  },
  {
   "title": "Noko auka tillit til politiet i Vest",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/09/noko-auka-tillit-til-politiet-i-vest/",
   "subtitle": "79 % av dei spurte i Vest politidistrikt seier i årets innbyggjarundersøking at dei har svært stor eller ganske stor tillit til politiet. Det er ein auke frå førre undersøking. På landsbasis er det 83 % av dei spurte som har stor og ganske stor tillit til politiet, også dette ein oppgang frå i fjor.",
   "text": "Lokale resultat Resultat innbyggjarundersøking i Vest politidistrikt"
  },
  {
   "title": "Bekymret for nettkriminalitet",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/09/bekymret-for-nettkriminalitet/",
   "subtitle": "For første gang er innbyggerne i Norge mest bekymret for å bli rammet av nettbasert kriminalitet. Politiet øker innsatsen på nett.",
   "text": "Tilliten til politiet øker og 8 av 10 nordmenn har stor tillit. Politidirektør Humlegård synes det er en god tilbakemelding til alle politiansatte i hele landet."
  },
  {
   "title": "Sparetips fra politiet",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/08/sparetips-fra-politiet/",
   "subtitle": "Brukte du mye penger rundt jul og nyttår? Her er et tips fra politiet til hvordan du kan spare penger resten av året.",
   "text": "Fra 1. januar økte satsene for forenklet forelegg i trafikken. Det betyr at det er blitt dyrere å bli tatt for å bryte fartsgrensene på norske veier. Kjører du 25 km/t for fort i en 60-sone så koster det nå 8 500 kroner. Kjører du 30 km/t over i same sone, så mister du førerkortet. I en 70-sone er høyeste sats 10 200 om du kjører 35 km/t for fort. Førerkortet mister du når du kjører 40 km/t over hastighetsgrensen. I 90-sonen er forelegget 10 650 kr om du kjører 40 km/t, og førerkortet ryker om hastigheten er mer enn 40 km/t over fartsgrensen. Husk at om du kjører med tilhenger, så kan du ikke kjøre over 80 km/t selv om fartsgrensen på veien er høyere. - Du kan spare mye penger ved å holde fartsgrensene. Men det viktigste er at du ved å holde fartsgrensene bidrar til økt sikkerhet i trafikken, noe som sparer liv, sier seksjonssjef Elisabeth Rise i Politidirektoratet Les mer om forenklet forelegg og fartsovertredelser her."
  },
  {
   "title": "Fortsetter søk etter savnede Janne Jemtland",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/07/fortsetter-sok-etter-savnede-janne-jemtland/",
   "subtitle": "Janne Jemtland er fortsatt savnet.",
   "text": "Det er gjort to funn av blod i området og analyse bekrefter at blodet fra funnstedene tilhører Janne Jemtland. Vi etterforsker saken bredt med bistand fra Kripos. Området undersøkes blant annet med bistand fra Sivilforsvaret og det utføres rundspørringer for å kartlegge savnedes bevegelser. Vi vil fortsatt henstille involverte eller de som har vært i området om å melde seg for politiet. Fly og droneforbud Det er fly og droneforbud i Ånnerudvegen-Byflatvegen–Lillehaugvegen i en radius på 5000 meter med høyde 2500 fot. Forbudet gjelder fram til 10.01.18 til klokken 12.00. Vi ber om at mediene og andre respekterer dette."
  },
  {
   "title": "Oppdatering savnetsak i Brummundal",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/06/oppdatering-savnetsak-i-brumunddal/",
   "subtitle": "Politiet har foreløpig ikke gjort funn av savnede Janne Jemtland. Vi fortsetter med søk og videre etterforskning i saken.",
   "text": "Arbeidet på funnstedet i Fagerlundvegen i Brumunddal som startet i går fortsetter i dag. Politiet etterforsker fortsatt bredt og har bistand fra Kripos i dette arbeidet. Det ble blant annet gjennomført rundspørringer i går, og dette pågår også i dag. Dette vil i dag gjennomføres fra savnedes bopel og ned mot Brumunddal for å kartlegge kvinnens bevegelser. Ønsker tips Vi vil henstille eventuelt involverte om å melde seg for politiet. Vi ønsker også at de som har vært i området i tidsrommet fra Janne Jemtland sist ble observert i 02-tiden 29.12.17 og ut over morgenen og dagen samme dag kontakter politiet. Vi ber også fortsatt om tips og at personer som har beveget seg i området tar kontakt til 02800. Fortsatt fly og droneforbud Det er fortsatt fly og droneforbud i området Fagerlundvegen/Dælivegen i Brumunddal i en radius på 4630 meter (2,5 nautiske mil) og høyde 2500 fot. Dette i forbindelse med politiets arbeid på stedet. Vi ber om at dette blir respektert både av privatpersoner og medier."
  },
  {
   "title": "Oppdatering: Status i etterforskningen av overgrepssak, Tjeldsund",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/04/oppdatering-status-i-etterforskningen-av-overgrepssak-tjeldsund/",
   "subtitle": "På formiddagen tirsdag 5.12.17 pågrep politiet i Ofoten en mann i 60-årene i Tjeldsund, mistenkt for seksuelle overgrep. Politiet fikk i et fengslingsmøte ved Ofoten tingrett i går, 3. januar medhold i anmodningen om forlenget varetektsfengsling av den siktede – denne er forlenget med nye fire uker.",
   "text": "Pressemeldinger - Tjeldsund Pressemelding 08.12.2017 Pressemelding 14.12.2017 Pressemelding 21.12.2017"
  },
  {
   "title": "Olympic Commander forlater Italia",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/04/olympic-commander-forlater-italia/",
   "subtitle": "Det norske skipet Olympic Commander forlater Sicilia fredag og setter kursen mot Norge. Den norske innsatsen i Frontex Operasjon Triton mellom Italia og Libya er nå avsluttet.",
   "text": "Mannskap fra politiet, Forsvaret og rederiene Siem Meling og Olympic har siden juni 2015 bidratt med grensekontroll og omfattende redningsaksjoner ved Schengens yttergrense. I forbindelse med behandlingen av statsbudsjettet 2018 ble det besluttet å trekke ut det norske bidraget. Olympic Commander og Siem Pilot har betydd mye for Norges forhold til Italia, til Europa, Nord-Afrika og også lenger sør, og for Norges forhold til verdenssamfunnet, sa Norges ambassadør til Italia, Margit F. Tveiten under en avslutningsseremoni i Catania onsdag kveld. Reddet nær 36.000 liv Siden oppdraget startet i 2015 har mannskap fra Norge bragt i land 35974 migranter, 4006 har vært barn under 16 år. Det er tatt i land 99 døde. Norsk politi har overlevert informasjon om 212 mistenkte personer og 210 vitner. Flere personer er i Italia straffedømt etter blant annet informasjon fra norsk politi. - Målet med vårt bidrag har vært å utgjøre en forskjell og den ultimate forskjell er å redde liv. Jeg vil trekke fram dugnadsånden og de erfaringene vi nå har gjort oss med å samarbeide med Forsvaret og rederiene, sier Sjef Kripos Ketil Haukaas som har hatt det operative ansvaret for Norges innsats i Frontex-operasjonen. Oppdragene har siden starten endret karakter, fra å inneholde svært mange redningsoppdrag til mer rene grensekontroller, som sjekk av båter og observasjoner som meldes inn til italienske myndigheter og Frontex. Innførte nye rutiner Direktøren for operasjoner i Frontex, Klaus Roesler, trakk under avslutningen i Catania særlig fram at Norge har bidratt med nye rutiner som har gjort grensekontrollen og redningsoppdragene bedre og mer effektive. - Selv om Norge nå trekker sitt bidrag ut, vil andre land dra nytte av den systematikken og de rutinene som Norge har vært med å utvikle, sa Roesler. Pressetelefon Kripos: 23 20 80 60"
  },
  {
   "title": "Savnet kvinne i Ringsaker",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/03/savnet-kvinne/",
   "subtitle": "I samråd med pårørende går politiet ut med navn og bilde av en savnet kvinne fra Ringsaker.",
   "text": "FotoPrivat"
  },
  {
   "title": "Politiet etterlyser vitner etter trafikkulykke på E18",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2018/01/03/politiet-etterlyser-vitner-etter-trafikkulykke-pa-e18/",
   "subtitle": "I forbindelse med trafikkulykken på E18 ved Larvik 1.januar etterlyser nå politiet vitner som kan ha sett en av de involverte bilene i forkant av ulykken.",
   "text": "Vedrørende trafikkulykke på E18 i Larvik 1.1.18 ca kl. 0430 Politiet har i dag innhentet bildemateriell fra Vegtrafikksentralen som overvåker E18. Bildene viser at siktedes bil kjørte på E18 fra Telemark. Etter å ha passert Langangenbrua, går E18 over fra å være en tofelts vei til å bli en firefelts motorvei klasse A. Siktede kjører da inn på motorveien til venstre i motsatt kjøreretning. Rett forut kjører en mindre lastebil på riktig side av E 18 også på vei mot Larvik. Politiet har fått kontakt med fører av lastebilen som vil bli avhørt som vitne. Avstanden siktede har kjørt fra påkjøring på feil side til ulykken er ca 3 km. Dersom personer har observert en hvit Toyota Hiace AJ 59030 fra Telemark til Larvik i perioden 1.1.18 før kl. 0435, er Politiet interessert i opplysninger. Vedkommende bes henvende seg til Politiet på telefon 02800."
  },
  {
   "title": "Nyttårsaftan utan naudrakettar og naudbluss",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/29/forbode-a-bruke-naudbluss-og-naudrakettar-nar-ein-ikkje-er-i-naud/",
   "subtitle": "Brann og politi ber folk respektere forbodet som gjeld for bruk av naudbluss og naudrakettar. Dei ber også om at folk let vere å bruke kinesiske lanterner og at alle viser generell varsemd knytt til bruken av fyrverkeri generelt. Vi har alle ei plikt til å vise alminneleg aktsemd og opptre på ein måte som gjer at brann kan førebyggast.",
   "text": "Gode råd fra brannvesen For din egen sikkerhet anbefaler vi at du følger fyrverkerireglene, for å unngå skader på deg selv eller andre som befinner seg i nærheten. 1. PLANLEGG FYRVERKERIOPPSKYTINGEN I GOD TID Finn et egnet sted og rigg til for avfyring. Fyrverkeriet skal oppbevares utilgjengelig for barn og uvedkommende. 2. LES BRUKSANVISNINGEN NØYE FØR BRUK Sett deg inn i produsentens anbefalinger, og legg merke til aldersgrensene. Det er 18 års aldersgrense for bruk av de fleste typer fyrverkeri. Barn som bruker stjerneskudd skal alltid passes godt på av en voksen. 3. KONTROLLER AT FYRVERKERIET IKKE ER SKADET Sjekk at fyrverkeriet er helt og uten synlige skader. Skadet fyrverkeri skal ikke brukes eller kastes i søpla, men leveres tilbake til forhandleren. 4.SØRG FOR AT FYRVERKERIET IKKE KAN VELTE Bakkebatterier må plasseres på rett underlag og støttes opp. 5.BRUK TENNSTAV Ikke bruk lighter, fyrstikker eller annen åpen flamme. Lunta er kort og en flamme kan sette fyr på bakkebatteriet direkte. Bruk heller en tennstav, den får du vanligvis kjøpt der du kjøper fyrverkeri 6. BRUK BESKYTTELSESBRILLER For å redusere øyeskader bør du bruke beskyttelsesbriller. Det får du tak i der du kjøper fyrverkeri. 7. BØY DEG ALDRI OVER FYRVERKERI SOM ER TENT PÅ Inne i fyrverkeriet er det ofte en hurtiglunte som brenner svært raskt. Derfor kan fyrverkeri avfyres brått og uventet. Når du har tent lunta, bør du raskt snu ansiktet vekk og komme deg på trygg avstand. 8. IKKE TENN FYRVERKERIET PÅ NYTT DERSOM DET IKKE TENNER VED FØRSTE FORSØK Selv om lunta ser ut til å ha slukket, kan det være en liten glo som ulmer. Fyrverkeri som ikke tenner ved første forsøk skal stå i 30 minutter eller dynkes grundig i vann før det fjernes. Det skal ikke kastes i søpla, men leveres tilbake til forhandler. Husk at barn gjerne bruker nyttårsdagen til å samle opp fyrverkeri, så rydd opp etter deg. 9. HOLD GOD AVSTAND FRA OPPSKYTINGEN Fyrverkeri inneholder eksplosiver som kan gi alvorlige skader 10. ALKOHOL OG FYRVERKERI HØRER IKKE SAMMEN Med alkohol i blodet reagerer du saktere. Du får også dårligere vurderingsevne. HVIS SKADEN SKJER: Forbrenning: Kjøl med 20 graders vann i 20 minutter. Dekk til resten av kroppen med tepper eller lignende for å holde pasienten varm. Ring 113 ved mistanke om alvorlig skade. Se og observer nøye, brannskader kan se ufarlig ut rett etter ulykken. Dekk til det utsatte området med bandasjer/håndklær. Plastfolie/gladpack er et meget godt alternativ! Ikke bruk kremer (aloe vera) rett etter en skade. Øyeskader: Oppsøk legevakt eller vakthavende lege. Fingre eller hender: Stans blødningen, f.eks. med et stramt håndkle. Hold hånden høyt. Tilkall hjelp så raskt som mulig. Putt hånden i en ren, tørr pose. Legg posen i en ny pose med isvann eller isbiter. Ha den på til du kommer til legevakten /vakthavende lege."
  },
  {
   "title": "Sakna 18-åring funnen død",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/28/sakna-18-aring-funnen-dod/",
   "subtitle": "Møre og Romsdal politidistrikt kan no stadfeste at var den 18 år gamle David Tarberg frå Moltustranda som torsdag føremiddag vart funnen omkomen ved ein liten holme like sør før Nautøya i Herøy.",
   "text": "Den omkomne vart meldt sakna natt til julaftan og det har gjennom heile jula vore gjennomført omfattande søk i og ved Moltustranda. 2. juledag var så mykje som 100 menneske med på leitinga, men utan å finne spør etter 18-åringen. Torsdag vart søket teke oppatt med frivillige frå lokalmiljøet og mellom anna Røde Kors-mannskap. I tillegg var eit fjernstyrt undervassfarty med videokamera sett inn i leitinga. Funnet av den omkomne vart gjort av frivillige som søkte med båt langs holmane utanfor i Herøyfjorden utanfor Moltustranda. - Dessverre fekk saka eit tragisk utfall, men når det først gjekk slik, var det viktig for oss å finne den omkomne. Våre mannskap har gjort ein god jobb i heile julehelga. Politiet er svært takksame for den store innsatsen frå alle som har involverte i leitinga. Ei spesiell takk til dei mange friviljuge som har delteke, seier konstituert politimeister Ingmar Farstad i Møre og Romsdal politidistrikt."
  },
  {
   "title": "Leitinga held fram torsdag",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/27/leiringa-held-fram-torsdag/",
   "subtitle": "Leitinga etter den sakna 18 år gamle David Tarberg frå Moltustranda i Herøy går torsdag over ein ny fase.",
   "text": "- Eit aktivt søk gjennom heile jula har vore heilt utan spor etter den sakna, men vi kan ikkje sjå vekk frå at han framleis er i live, seier konstituert politimeister Ingmar Farstad i Møre og Romsdal politidistrikt. Heile onsdag har politiet drive taktisk etterforsking gjennom avhøyr og analyse av innkomne tips, utan at ein har funne avgjerande spor etter 18-åringen. Dertil har det vore ei rekke møte både i politidistriktet og eksternt i politiet for å få på plass ei best mogleg oppfylgjing av leiteaksjonen torsdag. - Men vi må også vere opne for at vi kan stå overfor ei sak som har enda på det mest tragiske viset. Derfor vil vi torsdag gjennomføre strandsøk i området på og ved Moltustranda og søk med fjernstyrt undervassfarty med videokamera i sjøen mellom anna i Moltuvika, seier konstituert politimeister Ingmar Farstad. Røde Kors-mannskap er på plass når søket startar klokka ni torsdag morgon. Det er også friviljuge frå den lokale kajakk-klubben. Etter alt å dømme vert ei redningsskøyte frå redningsselskapet er med i leitestyrken torsdag. Farstad understrekar igjen at politiet ikkje har gitt opp håpet om at 18-åringen skal kome til rette i live. – Vi vil oppmode publikum om å kontakte oss dersom dei skulle site med informasjon som kan hjelpe oss med å løyse denne saka, seier han. Det vart sett i verk leikteaksjon natt til julaftan etter at 18-åringen vart meldt sakna. Meir enn 100 menneske deltok i søket 2 .juledag – rundt 60 frå Røde kors, seks team frå Norske redningshunder, sju personar frå Heimevernet og fem frå Ålesund Brannvesen var med i søket på det meste."
  },
  {
   "title": "Støttesenter for kriminalitetsutsette på plass",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/24/stottesenter-for-kriminalitetsutsette-pa-plass/",
   "subtitle": "1.november blei støttesenter for kriminalitetsutsette (tidlegare offeromsorgskontoret) formelt overført frå fylkesmannen til Vest politidistrikt, og er no på plass ved hovudkontoret til Vest politidistrikt i Bergen.",
   "text": "Faktaboks: Støttesenter for kriminalitetsutsette har følgjande hovudmål: 1) At fleire vel å melde forhold 2) At fleire står gjennom heile prosessen fra å melde til saka er avgjort 3) At fleire kjem seg raskare vidare i livet 4) At talet på ofre som \"fall utanfor samfunnet\" blir redusert."
  },
  {
   "title": "Årets siste nummer av Norsk Politi",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/arets-siste-nummer-av-norsk-politi/",
   "subtitle": "I årets siste nummer av Norsk politi er det mye spennende lesestoff.",
   "text": "Du kan lese historien om at PST hvert år utarbeider et tresifret antall trusselvurderinger. I tillegg presenteres historien om at det er ti år siden Statens Barnehus åpnet dørene. I dag er det etablert barnehus over hele landet som hjelper barn og ungdom i møtet med rettsapparatet. Og hvordan har det egentlig gått med sammenslåing av nødetatene etter at brann og politi flyttet inn under samme tak i Bodø? Historien kan du lese i Norsk politi. Hør også hvordan politidirektør Odd Reidar Humlegård oppsummerer hva politiet fikk til i 2017 og ikke minst hvilke forventninger han har til det kommende året. Nylig anbefalte POD at Norge også fremover skal ha et ubevæpnet politi som hovedmodell. Men undersøkelser viser at stadig flere politiansatte har skiftet mening og ønsker en permanent bevæpning. Les siste nummer av Norsk politi her."
  },
  {
   "title": "Åpningstider julen 2017",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/21/apningstider-julen-2017/",
   "subtitle": "Politivakta på Grønland holder åpent alle dager fra kl. 0800-2300. Politivaktene på Majorstuen og i Sandvika/Bærum holder åpent i romjulen mellom kl. 1000-1500. Passkontoret på Politihuset i Oslo holder åpent for de som har bestilt time på forhånd.",
   "text": "Politivakter: Grønland politistasjon: Alle dager, inkl. helligdager fra kl. 0800-2300. Bærum politistasjon: Romjulen - 27.12.-29.12.2017: Kl. 1000-1500, stengt helligdager. Majorstuen politistasjon: Romjulen - 27.12.-29.12.2017: Kl. 1000-1500, stengt helligdager. Øvrige politistasjoner holder stengt i romjulen, men du treffer som alltid politiet på tlf. 02800 eller 112 ved nød/akutte situasjoner. Husk at du kan foreta enklere anmeldelser uten kjent gjerningsperson på nettsiden her. Passkontoret på Politihuset i Oslo, Grønland, romjulen: Ingen \"drop-in\" - kun timebestilling - i tidsrommet 1010-1510. Telefontid: 1030-1400. Henting av ferdige pass, nødpass: Kl. 1015-1400. Passkontoret i Sandvika holder stengt. Våpenkontoret i Asker, Torvveien 20 Telefontid 28.-29.12.2017: Kl. 12-1430. Avtal tid før oppmøte. Førerkortkontoret i Asker, Torvveien 20 Telefontid 28.-29.12.2017: Kl. 12-1430. Avtal tid før oppmøte. Hittegodskontoret på Politihuset i Oslo Hittegodskontoret er stengt i romjulen, verdisaker kan leveres inn ved politivaktene. Øvrige forvaltningstjenester - bevilling Holder stengt i romjulen. Namsfogden Namsfogdkontorene i både Oslo og Asker og Bærum holder stengt i romjulen. Seksjon for utlendingsforvaltning, Schweigaardsgt. 15 B Kun timebestilling - i tidsrommet 10-1500. Telefontid: 1015-1200 og 1230-1400. Vi vil få ønske alle en riktig god jul!"
  },
  {
   "title": "Status i etterforskningen av overgrepssak, Tjeldsund",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/21/status-i-etterforskningen-av-overgrepssak-tjeldsund/",
   "subtitle": "På formiddagen tirsdag 5.12.17 pågrep politiet i Ofoten en mann i 60-årene i Tjeldsund, mistenkt for seksuelle overgrep. Siden forrige oppdatering har ytterligere 6 personer fått status som fornærmet – totalt 14 personer har nå status som fornærmet i saken.",
   "text": "Tidligere pressemeldinger i saken Pressemelding, 08.12.2017 Pressemelding, 14.12.2017"
  },
  {
   "title": "Nye ATB-avtaler for politiet",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/19/ny-atb/",
   "subtitle": "Politidirektoratet og tjenestemannsorganisasjonene kom i dag til enighet om nye avtaler om arbeidstidsbestemmelser (ATB) for politi- og lensmannsetaten.",
   "text": "Forhandlingene har pågått jevnlig siden 20.10.17. Det er fremforhandlet to avtaler hvor den ene gjelder kun for påtalejurister og den andre avtalen gjelder for polititjenestemenn og de som har vært omfattet av avtalen fra tidligere. Avtalene har i hovedsak samme innhold som tidligere ATB, men spesielt kan nevnes at begge de nye avtaler har fått en egen vernebestemmelse knyttet til forberedelse til hovedforhandlinger og tilrettelagte avhør. Nye avtaler får ingen virkninger for de arbeidsplaner som foreligger pr i dag, selv om disse er gjort gyldige også for starten av 2018. -POD er tilfreds med at partene til slutt kom til enighet i det som må beskrives som krevende forhandlinger, sier seksjonssjef Frode Aarum i Politidirektoratet. På den økonomiske siden er det foretatt en endring av godtgjørelsen \"Belastende unntak\" som i henhold til reguleringsbestemmelsen er justert opp til kr 34.231,-. Den justerte godtgjørelsen gjøres gjeldende fra 1.10.2017. Utover dette er det ingen økonomiske endringer."
  },
  {
   "title": "Politikontakten på plass i Bjerkreim – lensmannskontoret legges ned",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/19/politikontakten-pa-plass-i-bjerkreim--lensmannskontoret-legges-ned/",
   "subtitle": "Onsdag 20. desember er siste åpningsdag for Bjerkreim lensmannskontor. Kontoret erstattes med politikontakt.",
   "text": "Politikontakt Det er etablert politikontakter i alle kommunene, og disse blir særlig viktige i de kommunene der lensmannskontorene legges ned. En politikontakt er en dedikert ressurs innen kriminalitetsforebygging, og skal sørge for oppfølging av kriminalitetsforebyggende handlingsplan og politiets nærpolitirolle. En politikontakt skal være pådriver for at politiråd og SLT-samarbeid (Samordning for lokale rus- og kriminalitetsforebyggende tiltak) fungerer. I tillegg skal han eller hun bidra til helhetlig samhandling og sørge for kunnskapsdeling og erfaringsutveksling mellom politiet og ulike samarbeidsaktører i kommunen. Politikontakten i Bjerkreim har bedt om fast kontordag på kommunehuset i Bjerkreim. Påvirker ikke beredskapen Selv om kommunen ikke har eget lensmannskontor lenger, er det viktig å presisere at den nye ordningen ikke vil påvirke beredskapen. Bjerkreim ligger inn under den geografiske driftsenheten Jæren, Sandnes og Dalane. - Når det skjer noe er det operasjonssentralen som styrer mannskapene i politidistriktet. Det er ikke lensmannskontoret som rykker ut på hendelser, men patruljene som er på hjul. I tillegg skal vi med reformen bli enda bedre på å flåtestyre patruljene våre, sier Bernt Norvalls, prosjektleder for Nytt politidistrikt. Hva vil publikum merke til endringene? - Reformen skal bidra til at vi endrer metodikk. Patruljene får mer fokus på forebyggende politiarbeid. Politikontaktene blir en integrert del i forebyggende- og patruljeseksjonen – de skal ut og møte folk. Vi har også fått en større operasjonssentral som dekker hele politidistriktet. I tillegg skal politiet bli bedre til å analysere og forstå utfordringene i kriminalitetsbildet gjennom bedre etterretning, sier Norvalls. Bakgrunn I forbindelse med nærpolitireformen er det besluttet at det skal legges ned 126 tjenestesteder i landet. De 12 politimesterne har selv blitt bedt om å gi sin innstilling til hvilke kontorer som skal legges ned. I Sør-Vest er det besluttet at 9 av politidistriktets 27 tjenestesteder skal legges ned. I tillegg har politimester Hans Vik innstilt på at det opprettes ett nytt, på Stavanger lufthavn, Sola. Etter at den formelle klagebehandlingen var avsluttet, presenterte Justis- og beredskapsdepartementet sin beslutning. Det kom klage fra Bjerkreim kommune om å legge ned lensmannskontoret, men denne ble ikke tatt til følge av departementet. Historie Politiførstebetjent Sven Øyvind Hegrestad fungerer som lensmann og politikontakt i Bjerkreim. Det har vært mange før ham, og Gjedrem-slekta har hatt en framtredende rolle i historien. Denne slekta satt som lensmenn fra 1893 til 1986, henholdsvis Tollef Gjedrem, Kjetil Gjedrem og Fredrik Gjedrem. I 1986 overtok Reidar Idsø, som gikk av i 2005, da Kjetil Andersen overtok. Han er den siste tilsatte lensmannen. Etter 2012 har man hatt diverse fungerer fram til i dag."
  },
  {
   "title": "Innbyggerne i Øyer ivaretatt av politiet på Lillehammer",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/18/oyer-lensmannskontor/",
   "subtitle": "Fra 15. desember 2017 ble innbyggerne i Øyer ivaretatt av politiet på Lillehammer.",
   "text": "Lillehammer politistasjon har åpent alle hverdager fra 09:00 til 15:00. Du kan også kontakte politiet på telefon 02800. Les mer om våre tjenester på www.politiet.no Vi ser fram til et fortsatt godt samarbeid med kommunen og med innbyggerne i Øyer."
  },
  {
   "title": "Oslo politidistrikts høringssvar om særorganutredningen",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/15/oslo-politidistrikts-horingssvar-om-sarorganutredningen/",
   "subtitle": "Justis- og beredskapsdepartementet utsetter som kjent særorgansreformen på ubestemt tid. Det mener Oslo politidistrikt var en klok beslutning. Her kan du lese hvorfor vi mener det.",
   "text": "Justis- og beredskapsdepartementet skrev i en pressemelding 8.12.2017 at de har vurdert anbefalingene til særorganutvalget, og kommet frem til at det ikke er nødvendig å sette i gang nye omstillingsprosesser i politiet nå. Oslo politidistrikt skrev i høringssvaret til Politidirektoratet at særorganutredningens manglende kvalitet, og den pågående nærpolitireform i landets 12 politidistrikter tilsa at særorganreformen bør utsettes. Les hele høringssvaret til Oslo politidistrikt: Særorganutredningen høringssvar - Oslo pd.pdf"
  },
  {
   "title": "Ikke alle hemmeligheter skal holdes",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/15/ikke-alle-hemmeligheter-skal-holdes/",
   "subtitle": "I fjor høst tok en skolegutt kontakt med læreren sin og fortalte at han hadde en hemmelighet han ville fortelle om.",
   "text": "Gutten hadde fått med seg at noen i politiet hadde sagt at ikke alle hemmeligheter skulle holdes. Og han hadde en slik hemmelighet som politiet snakket om. Gutten var en av mange som hadde fått med seg budskapet i politiets kampanje \"Ikke alle hemmeligheter skal holdes\", som retter seg mot barn og unge som blir utsatt for seksuelle overgrep. Kripos står bak kampanjen som ble lansert i fjor høst og relansert denne uka. Ved å bruke sosiale medier møter politiet de unge der de er, og gir dem kunnskap om hva de skal gjøre dersom de har blitt usatt for overgrep. Fjorårets kampanje hjalp. Mange barn tok kontakt og antall anmeldelser økte. Men fremdeles er det barn som utsettes for overgrep. Derfor gjentar vi nå fjorårets budskap. Politidistriktene har gjort en god innsats med få ut budskapene på sine Facebook-sider. Vi ser at politiets budskap deles av mange, og mest populære innlegget på Facebook fra årets kampanje har nådd 637.000 personer. Flere kjendiser gir oss drahjelp for å få økt oppmerksomhet om vårt viktige tema. Og når Kripos forteller om stor pågang fra politiansatte for å få t-skjorter med kampanjebudskapet, så bekrefter at vi har dedikerte medarbeidere som brenner for fagområdet. Å bli utsatt for seksuelle overgrep fra voksne er noe av det verste et barn kan oppleve. Derfor må forebygging og avdekking av denne type kriminalitet ha høyeste prioritet i politiet. Det primære fokuset for \"Ikke alle hemmeligheter skal holdes\" er å få kjennskap til pågående overgrep, slik at de kan stoppes. Jeg vil derfor oppfordre alle ansatte som er i sosiale medier om å like og dele budskapene fra kampanjen. Bidra til at så mange som mulig får med seg at ikke alle hemmeligheter skal holdes!"
  },
  {
   "title": "PU ber Helsetilsynet om å vurdere tilsyn ved utlendingsinternatet",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/15/pu-ber-helsetilsynet-om-a-vurdere-tilsyn-ved-utlendingsinternatet/",
   "subtitle": "Helse- og omsorgsdepartementet har slått fast at det med dagens lovverk ikke er anledning til at helsetjenestene ved utlendingsinternatet legges til kommunehelsetjenesten. På bakgrunn av bekymringer fra Sivilombudsmannen ber derfor Politiets utlendingsenhet (PU) Statens Helsetilsyn om å vurdere om dagens helsetilbud er godt nok.",
   "text": "- Vi mener vi yter et forsvarlig og godt helsetilbud i dag, men vi er enig med Sivilombudsmannen i at dagens organisering kan føre til at helsepersonellets rolle fremstår som uklar overfor de innsatte, forklarer avdelingsleder ved utlendingsinternatet Kristina Vee Lægreid. Avdelingslederen forteller at en organisering lik den kriminalomsorgen har, hvor helsetjenestene i hvert fengsel ligger under kommunehelsetjenesten, kunne sikret den faglige uavhengigheten Sivilombudsmannen etterlyste i sin besøksrapport i desember 2015. Også Legeforeningen og Psykologforeningen har tidligere tatt til ordet for en slik ordning. Vil ha helsegjennomgang Lægreid er fornøyd med at Helse- og omsorgsdepartementet har konkludert rundt spørsmålet om hvorvidt kommunehelsetjenesten har kunnet overta helsetilbudet ved utlendingsinternatet, men etterlyser nå en gjennomgang av dagens helsetilbud. - Som følge av anbefalingene fra Sivilombudsmannen både i rapport fra desember 2015 og september 2017 ønsker vi en helhetlig gjennomgang av helsetilbudet vi har i dag fra et tilsynsorgan, forteller Lægreid. Hun understreker at det ikke ligger til Helse- og omsorgsdepartementet å foreta en vurdering av om de konkrete helsetjenestene som de innsatte mottar er gode nok. Det statlige organet som kan gjøre en slik vurdering er Statens Helsetilsyn. Helsetilsynet vil derfor få oversendt Sivilombudsmannens rapport fra september 2017 i tillegg til PUs siste svarbrev, og har blitt anmodet om å vurdere tilsyn ved utlendingsinternatet på Trandum. Har fulgt opp anbefalinger PU har tatt Sivilombudsmannens anbefalinger alvorlig, og iverksatt tiltak i etterkant av tilsynet og besøksrapporten. Blant tiltakene som er igangsatt er: Innskjerpede rutiner for gjennomføring av daglige helsetilsyn ved sikkerhetsavdeling for å sikre et fysisk møte mellom helsepersonell og innsatte. Innskjerpede rutiner for håndtering av sensitiv pasientinformasjon, som sikrer at taushetsbelagt informasjon ikke blir eksponert til ansatte uten at det foreligger et samtykke fra innsatte. Installasjon av klokker med visning av tid, dato og ukedag ved sikkerhetsavdeling. Justert maler for å tydeliggjøre at helsepersonell ikke har innvirkning på beslutninger om overføring av innsatte til sikkerhetsavdeling. Videre kommer flere tiltak som allerede er iverksatt til å bli videreført. - Dette gjelder særlig fokus på forebygging. Ansatte ved utlendingsinternatet gjennomfører minst 50 timer opplæring og trening årlig rettet mot blant annet forebygging av farlige hendelser, forklarer Lægreid. Hun trekker også frem viktigheten av et variert og styrket aktivitetstilbud. - Vi har igangsatt flere nye aktivitetstilbud og vi vil se nærmere på enda flere i tida framover. Vi har mange positive erfaringer fra aktivitetene vi har introdusert, og dette ble også fremhevet i under siste besøk fra Tilsynsrådet denne uka, forteller Lægreid."
  },
  {
   "title": "Julekveld på forskudd for tyver",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/15/julekveld-pa-forskudd-for-tyver/",
   "subtitle": "Det er viktig å ta forholdsregler. Tyver kan utnytte at det i disse dager er mange stressa folk på julehandel.",
   "text": "Tida før jul ser politiet rundt om i Norge en topp i antall meldte tyverier. Det er mye folk, kjas og mas. Dette er gull verdt for de som har uærlige hensikter. Tyver kan benytte seg av trengsel som oppstår, i køer blant passasjerer på kollektivknutepunkter, på kjøpesentre og der det er tilstelninger. Trykket er størst på kjøpesentrene i forbindelse med jula. Kriminelle oppsøker gjerne de stedene der det foregår mest handel. Politiet understreker at det ikke er indikasjoner på at det er noe ekstra rundt dette i Møre og Romsdal, men velger likevel å gå ut og be alle på julehandel om å passe litt ekstra på. Toppen politiet får i vinningssaker rett før jul henger nok også sammen med at mobiltelefoner, lommebøker og håndvesker meldes tapt i julestresset. Senere gjenfinnes de i posen med julegaver, innerst i bagasjerommet eller øverst i skapet. Dette er eiendeler som blir stående igjen i statistikken fordi politiet ikke får tilbakemelding som «funnet». Politiet sin oppgave er å få ned antallet vinningssaker og å forebygge. Derfor har vi kjørt en minikampanje med informasjon nå i desember. Så tenker vi at om alle på handel passer på sitt, så blir det ikke så enkelt for tyvene, eller at noen blir fristet til å stjele. Jo nærmere jul, jo flere nye verdisaker tar vi med oss hjem. Vi gir derfor også råd om å huske å låse og lukke ordentlig før du drar hjemmefra, selv om det bare er en kort handletur du skal på. Det du kjøper av dyre julegaver må du ikke la bli liggende synlig i bilen over lenger tid. Etter jul bør dyre gjenstander du har mottatt, merkes og tas vare på. Ringer noen på døra og vil selge noe, er det verken plikt å kjøpe noe eller å lukke opp døra. Ingen skal presses til å kjøpe varer eller kjenne seg utrygge. Tips oss i politiet om en slik situasjon skulle oppstå. POLITIETS RÅD I INNSPURTEN TIL DE SOM HANDLER Lås døra og lukk vindu før du drar hjemmefra. Ikke la bilen stå åpen – lås når du går fra den. Ikke legg julegaver og verdisaker synlige i bilen. Pass på veske og mobil. Ikke la håndveska stå aleine i handlevogna. Ikke ha lommeboka i baklomma. Ha den på et sted inntil kroppenIkke bruk kontanter, bruk kort. Ikke la noen fange opp pinkoder når du står i minibank eller betaler i butikker. Ikke skriv ned pinkoden sammen med bankkort. Følg ekstra godt med når det er trengsel. Stress ned, ta ein pause - men hold fortsatt øye med handleposer og verdisaker."
  },
  {
   "title": "Siste opningsdag for nokre lensmannskontor",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/14/siste-opningsdag-for-nokre-lensmannskontor/",
   "subtitle": "Fleire av dei planlagt nedlagde lensmannskontora i Vest politidistrikt vil ha sin siste opningsdag i løpet av desember. Kontora som blir lagt ned frå 1.1.2018 blir slått saman med andre lensmannskontor. Nedlegginga er ein del av strukturendringa av Vest politidistrikt som følgje av politireformen.",
   "text": "Lensmannskontor blir lagt ned Følgjande lensmannskontor blir lagt ned: Selje lensmannskontor blir slått saman med Eid lensmannskontor. Siste opningsdag er 21. desember. Jølster lensmannskontor blir slått saman med Førde og Naustdal lensmannskontor. Balestrand lensmannskontor blir slått saman med Høyanger lensmannskontor. Siste opningsdag er 28. desember. Hyllestad lensmannskontor blir slått saman med Fjaler lensmannskontor. Siste opningsdag er 18. desember. Samnanger lensmannskontor blir slått saman med Kvam lensmannskontor. Siste opningsdag er 20. desember. Ulvik lensmannskontor blir slått saman med Voss lensmannskontor. Siste opningsdag er 19. desember. Vaksdal lensmannkontor blir slått saman med Voss lensmannskontor. Siste opningsdag er 21. desember. Gaular lensmannskontor blir slått saman med Førde og Naustdal lensmannskontor. Gaular lensmannskontor blir lagt ned frå 1. februar 2018. Askvoll lensmannskontor blir slått saman med Fjaler lensmannskontor og blir lagt ned frå 1.mars 2018. Jondal lensmannskontor blir slått saman med Hardanger lensmannskontor og blir lagt ned frå 30. mars. Siste opningsdag blir 22. mars. Nærliggande lensmannskontor tek over ansvaret Næraste lensmannskontor tek som sagt over ansvaret for dei kommunane som får lensmannskontoret lagt ned. I tillegg er politikontakten eit viktig supplement til lensmannskontoret. Ordninga med politikontakt for alle kommunane i landet blei etablert som fast ordning i juni 2017, og er gjort kjent i kommunen og lokalmiljøet. Den viktigaste jobben til politikontakten førebyggande arbeid. Viktig rolle Politikontakten er ein viktig rolle i dei nye politidistrikta. Personen som har denne rolla er tenesteeininga sitt kontaktledd med kommunane og rådgivar innan førebygging av kriminalitet. Politikontakten skal følgje opp at politiet har nødvendig kontakt med kommunane som høyrer til tenesteininga , og har ansvar for at anbefalingar i SLT og politiråd vert følgt opp i politidistriktet. Påverkar ikkje beredskapen Sjølv om desse kommunane ikkje lenger har lensmannskontor, er det viktig å presisere at den nye ordninga ikkje vil påverke beredskapen. Alle ordensoppdrag som gjeld kvar enkelt kommune blir handtert av gjeldande lensmannsdistriktet. Meir tid ute Nærpolitireformen handlar om at politiet skal bli endå betre på å skape tryggleik der folk bur og ferdast i det daglege. Politiet skal vere operativt, synleg og tilgjengeleg. Eit politi som skal ha kapasitet til å førebygge, etterforske og påtale kriminelle handlingar, og som skal sikre innbyggjarane tryggleik der dei bur. For å få det til må vi flytte ein del ressursar frå kontor med avgrensa opningstid til å vere tettare på innbyggjarane og kriminaliteten. Sjølv om lensmannskontoret forsvinn skal politiet framleis vere til stades. Fleire patruljar skal ut på vegen og politibilane skal ha utstyr som gjer det mogleg å starte etterforsking på staden og gjere nødvendige avhøyr. Bakgrunn I samband med Nærpolitireformen er det vedteke at det skal leggjast ned 126 tenestesteder i landet. Dei 12 politimeistrane har sjølv vore beden om å gi sin innstilling til kva kontor som skal leggjast ned. I Vest er det vedteke at 15 av politidistriktet sine 46 tenestesteder skal leggjast ned. Som ein del av reforma er det peika ut 6 hovudfokus område som skal effektivisera politiarbeidet, og betre det totale polititilbodet til publikum. Dei 6 hovudfokusområda er: Politiråd og politikontakt som skal gje eit tettare samarbeid mellom politi og kommune. Tenestekontoret som skal utarbeide kunnskapsstyrte tenestelister der ein ser heile distriktet under eit for å optimalisere vakt og beredskap. Politipatruljen som skal gjera meir av politiarbeidet ute blant publikum med ny teknologi og høgare kompetanse, slik at vi får eit meir effektivt politi og raskare sakshandsaming. Operasjonssentralen som styrer alle operative ressursar (politibilane) i heile distriktet (Hordaland og Sogn & Fjordane) der ein ser dei operative oppgåvene under eit. Felles straffesaksinntak betyr at det er dei same tenestemennene og politijuristane som går gjennom alle politisakene og som bestemmer kva saker som skal prioriterast og ikkje prioriterast. Dette skal effektivisera straffesakshandsaminga og på den måten syte for at alvorlige straffesaker får den prioritet som ein kan venta. Etterretning skal heva kunnskapen om kvar og når straffbare handlingar skjer, oppdage straffbare handlingar på eit tidlig tidspunkt, slik at vi kan styre innsatsen til område og tider der behovet er størst."
  },
  {
   "title": "Ny læreplan for vektere – læreplan for ordensvakter på vent",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/14/ny-lareplan-for-vektere--lareplan-for-ordensvakter-pa-vent/",
   "subtitle": "Fra 1. januar 2018 blir det som planlagt innført ny læreplan for vektere. For ordensvakter gjelder den gamle ordningen for opplæring inntil videre.",
   "text": "Dette har Justisdepartementet bestemt. Statsråd Per-Willy Amundsen sier at et krav om opplæring på 120 timer for ordensvakter er for høyt. - Vi må se på dette på nytt. Timeantallet må ned. Derfor settes endringene som opprinnelig skulle skje fra 1. januar 2018 på vent, sier han. Dagens ordning for opplæring av ordensvakter vil derfor gjelde også etter 1. januar 2018, frem til ny læreplan er på plass. Politidistriktene skal følge serveringslovens paragraf 16. Det innebærer at når politiet finner det påkrevet, skal det ved serveringsstedet holdes ordensvakter godkjent av politiet. Politiet kan som grunnlag for godkjenningen kreve gjennomført kurs. For vekteropplæringen vil endringene gå som planlagt. Før ny læreplan for ordensvakter fastsettes skal Politidirektoratet konsultere berørte parter. Her finner du mer om vaktvirksomhet og læreplaner."
  },
  {
   "title": "Flere fornærmede i overgrepssak i Tjeldsund",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/14/flere-fornarmede-i-overgrepssak-i-tjeldsund/",
   "subtitle": "Tirsdag i forrige uke ble en mann i 60-årene pågrepet i Tjeldsund kommune, mistenkt for seksuelle overgrep mot barn.",
   "text": "Overgrepssak - Tjeldsund Pressemelding, 08.12.2017"
  },
  {
   "title": "Telefonlinjer i Finnmark overført til Oslo",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/13/finnmark-telefon/",
   "subtitle": "Finnmark politidistrikt har en feil i telefonsystemet i morgentimene onsdag 13. desember. I tråd med rutinene har Oslo politidistrikt som backupdistrikt overtatt telefonlinjene i Finnmark.",
   "text": "Beredskapsmessig er politiet på samme nivå som vanlig, og de samme mannskapene er på jobb til å håndtere hendelsene som skjer. De fleste telefonlinjene fungerer og 02 800 er nå tilbakeført til Finnmark. Nødnummeret 112 håndteres fortsatt fra Oslo, og der vil man få svar like raskt som normalt. På de andre linjene kan publikum erfare at det kan ta litt lenger tid enn normalt å nå fram til rett person når de ringer til politiet. Det er ikke klart akkurat når feilen blir rettet. Det er teknikere på vei fra Oslo og vi håper at det skal ordne seg om ikke så alt for lenge. Vi beklager eventuelle ulemper dette medfører for publikum. Samtidig er vi er glade for at vi får testet at systemet fungerer. Vi har trent flere ganger på akkurat slike situasjoner, og har systemer for å håndtere dette sammen med Oslo på en god måte. Operasjonsleder Asgeir Aule"
  },
  {
   "title": "Mann i 20-årene siktet for nettovergrep av over 400 gutter",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/11/mann-i-20-arene-siktet-for-nettovergrep-av-over-400-fornarmede/",
   "subtitle": "En mann i 20-årene har siden oktober 2016 sittet i varetekt etter at politiet siktet han for seksuelle overgrep via internett av over 400 gutter i alderen 10-18 år. Overgrepene har skjedd over en periode på to og ett halvt år og omfatter hele spekteret av sedelighetskapittelet i straffeloven. Dette er en svært alvorlig og omfattende sak som naturligvis er en stor påkjenning for de fornærmede guttene. Vi ønsker ikke å gå ut med detaljer i saken før vi har gjennomført alle avhørene, bemerker Sindre Stave, politiadvokat i Øst politidistrikt.",
   "text": "Ressurskrevende sak å etterforske - Fra den siktede mannen ble pågrepet første gang i juni 2016 i det som tilsynelatende så ut som en mindre alvorlig sak, har saken vokst betraktelig med over 400 fornærmede. Det er gutter fra hele landet i tillegg til noen fra Sverige og Danmark. - Etter at vi avdekket omfanget og alvorligheten i saken satte Øst politidistrikt ned en prosjektgruppe med medarbeidere som har jobbet utelukkende med saken. Etterforskningsgruppen ledes Øst politidistrikt, mens Kripos bistår med analyse og avhør, forteller politiadvokat Stave. Kommer tilbake med mer om saken - Av hensyn til at det fortsatt gjenstår noen avhør av fornærmede er politiet tilbakeholdne med detaljer i saken. Vi er også opptatt av ivaretakelseshensynet over de fornærmede, presiserer politiadvokat Sindre Stave. Tett samarbeid med Barnehuset Alle fornærmede har fått oppnevnt bistandsadvokat som har som oppgave å ivareta deres interesser i saken. De fornærmede som er under 16 år har vært avhørt på Barnehuset som også har fulgt opp dem i etterkant, i følge Stave. Går inn i en avsluttende fase av etterforskningen Politiet går fra nyttår inn i en avsluttende fase av etterforskningen. Den siktede er ikke kjent for politiet fra før. Saken er foreløpig berammet for høsten 2018."
  },
  {
   "title": "En person pågrepet siktet for å ha framsatt trusler mot Saltdal videregående skole",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/11/en-person-pagrepet-siktet-for-a-ha-framsatt-trusler-mot-saltdal-videregaende-skole/",
   "subtitle": "Politiet fikk kl 11.30 i dag melding om at en person hadde framsatt trusler rettet mot Saltdal videregående skole. Truslene ble framsatt muntlig av en voksen mann som ikke har tilknytning til skolen.",
   "text": "Politiet tar denne typen trusler svært alvorlig og det ble iverksatt tiltak både for å ivareta sikkerheten på skolen parallelt med at gjerningsmannen ble identifisert. Kl 13.05 ble en person pågrepet på arbeidsplassen sin av politiet. Så langt har ingenting i politiets etterforskning understøttet at mannen hadde til hensikt å gjennomføre trusselen. Politiet ønsker ikke å gå nærmere inn på innholdet i truslene."
  },
  {
   "title": "12 tips for jula fra politiet",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/01/12-julerad-fra-politiet/",
   "subtitle": "I de 12 første dagene av desember gir vi 12 gode juleråd til de som følger oss på nettsider og Facebook.",
   "text": "1. desember På den første dagen av desember kan du forebygge kriminalitet ved å komme deg hjem fra julebord og julefest på en trygg måte. Lær deg festkodeksen i utelivet: Er du ny på byen, trø varsomt. Ikke la deg provosere. Legg din egen terskel høyt og trekk unna bråk. Vær nøye med hva du blir irritert av. Oppfør deg mot andre som du vil at andre skal oppføre seg mot deg. Sjansen for å unngå bråk er større om dere går flere sammen. Sett grense for alkoholinntaket ditt og ikke mist kontrollen. De fleste som blir utsatt for vold, har høy promille. Det samme gjelder de fleste gjerningsmenn i julebordsesongen. Vær en kjernekar. Følg litt ekstra godt med på venner som har fått seg litt for mye å drikke."
  },
  {
   "title": "Navnet på avdøde i ulykken på Maerks Interceptor frigis",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/11/navnet-pa-avdode-i-ulykken-pa-maerks-interceptor-frigis/",
   "subtitle": "Det var Freddy Olsen (43) fra Arendal som omkom i ulykken på Maersk Interceptor torsdag 7. desember 2017.",
   "text": "Sør-Vest politidistrikt, ved Nordsjø- og miljøseksjonen, etterforsker saken. - Vi er fortsatt i en tidlig fase, men er nå i ferd med å gjennomføre avhør og foreta tekniske undersøkelser om bord, sier politiadvokat Lars Fredrik Bråten."
  },
  {
   "title": "Promillekontroller",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/11/up/",
   "subtitle": "Utrykningspolitiet og politidistriktene vil denne uken (uke 50) ha en spesiell kontrollinnsats for å forebygge og avdekke ruspåvirket kjøring, med det formål å bidra til reduksjon av antallet drepte og hardt skadde på norske veier.",
   "text": "Politiet gjennomfører ruskontroller hver dag ellers i året òg, men denne uken gjør vi det i en felles kontrolluke med våre Europeiske kollegaer i regi av TISPOL (European Traffic Police Network). UPs tall viser at politiet ikke anmelder flere rusførere i desember (julebordstiden), enn hva vi gjør i sommermånedene. I 2016 anmeldte politiet 6 prosent flere rusførere i sommermånedene (819/gjennomsnitt) enn i desember (774). En situasjon vi har erfart over flere år. I en kommentar til ruskontrolluken, påpeker UP-sjef Runar Karlsen; hvis du er usikker på om du har promille eller ikke, er det sikkert at du ikke skal kjøre."
  },
  {
   "title": "Ikke alle hemmeligheter skal holdes",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/08/ikke-alle-hemmeligheter-skal-holdes/",
   "subtitle": "Flere barn tok kontakt med politiet under og etter kampanjen \"Ikke alle hemmeligheter skal holdes\" i 2016, men vi tror at mange fortsatt ikke tør å si ifra.",
   "text": "Finn ut mer: Seksuelle overgrep mot barn"
  },
  {
   "title": "Trapper ned på Torp",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/08/trapper-ned-pa-torp/",
   "subtitle": "Politiet trapper i løpet av kvelden (fredag 8. desember) ned vaktholdet ved Sandefjord Lufthavn Torp, sier politistasjonssjef Brian Jacobsen, etter at politiet siden 15 tiden fredag har hatt forsterket vakthold ved flyplassen.",
   "text": "Politiet har fredag ettermiddag og kveld foretatt så vel taktiske som tekniske undersøkelser etter at det var kommet inn informasjon til politiet om at noe skulle skje på flyplassen. - Det er ikke noe i det etterforskningsarbeid som er utført i løpet av dagen som kan verifisere eller forsterke den informasjon som kom til politiet, sier Jacobsen. Et vitne har vært inne til samtale fredag ettermiddag uten at politiet ønsker å utdype hva som kom fram under disse samtalene. Det er helt naturlig og i tråd med innarbeidet praksis at Sør-Øst politidistrikt ba om bistand fra nasjonale beredskapsressurser når det er snakk om sikkerhet ved en flyplass, sier Jacobsen. Selv om politiaksjonen trappes ned, vil politiet likevel være synlig til stede på flyplassen i tiden som kommer."
  },
  {
   "title": "Starter ikke omorganisering av særorganer",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/08/starter-ikke-omorganisering-av-sarorganer/",
   "subtitle": "Justis- og beredskapsdepartementet har vurdert anbefalingene til særorganutvalget, og kommet frem til at det ikke er nødvendig å sette i gang nye omstillingsprosesser i politiet nå.",
   "text": "Det regjeringsoppnevnte særorganutvalget anbefalte i mai flere omfattende endringer av hvordan politiet organiserer sine nasjonale oppgaver, eller oppgaver som krever spesiell kompetanse. Utredningen har vært på høring. Her kan du lese Politidirektoratets høringssvar. I dag har Justis- og beredskapsdepartementet konkludert med at de ikke ønsker å sette i gang nye omstillingsprosesser i politiet. Les pressemelding fra Justis- og beredskapsdepartementet her. - Vi er glad for denne avklaringen fra Justis- og beredskapsdepartementet. Konklusjonen er i tråd med vår klare anbefaling i høringsprosessen. Tidspunktet er ikke er inne for å starte opp nye omfattende endringsaktiviteter i etaten. Vi må bruke kreftene våre på å gjennomføre nærpolitireformen, sier politidirektør Odd Reidar Humlegård."
  },
  {
   "title": "Politiet styrker beredskapen i Innlandet",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/08/tildelte-stillinger-2017/",
   "subtitle": "De tildelte stillingene for 2017 er nå fordelt i politidistriktet. Fordelingen er gjort på bakgrunn av distriktets utfordringer og viktige funksjoner i politiets reform. – Spesielt har vi vært opptatt av å løse utfordringene med vakt- og beredskapen i Trysilfjellet, sier Johan Brekke, politimester i Innlandet politidistrikt.",
   "text": "Disse får styrket vakt og beredskap: 2 til Gjøvik  1 til Hadeland  1 til Ringsaker  4 til Hamar  2 til Elverum  2 til Trysil  2 til Kongsvinger - Fordelingen er foretatt i henhold til de ulike stedenes utfordringer og dagens bemanning. Det er fortsatt en del som gjenstår før Innlandet politidistrikt er på det nivået vi ønsker, men vi er på vei i riktig retning, sier Brekke. Blant annet vil denne styrkingen gi Trysil muligheten til å sette inn ekstra ressurser hver helg i vintersesongen. Dette gir mer synlig og patruljerende politi og større kapasitet til å ta tak i hendelser og straffesaker som oppstår. Viktige områder I tillegg vil 20 stillinger fordeles til etterretning, etterforskning og forebygging. Dette gir nødvendig kompetanseheving og styrking av fagmiljø, som for eksempel etterforskning av seksuelle overgrep, familievold, organisert kriminalitet og straffesaksbehandling. Innlandet politidistrikt er i 2016 og 2017 tildelt 68 politistillinger. Henholdsvis 27 i 2016 og 41 i 2017. Politidistriktet er nå i gang med utlysning og tilsetting i de ulike stillingene. De resterende syv stillinger tilbakeføres til Gjøvik, Hadeland, Lillehammer, Hamar, Elverum, Kongsvinger og PST på grunn av fordeling til operasjonssentralen vinteren 2017."
  },
  {
   "title": "Mann pågrepet og siktet, mistenkt for seksuelle overgrep",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/08/mann-pagrepet-og-siktet-mistenkt-for-seksuelle-overgrep/",
   "subtitle": "På formiddagen tirsdag 5.12.17 pågrep politiet i Ofoten en mann i 60-årene mistenkt for seksuelle overgrep. Pågripelsen skjedde i Tjeldsund kommune.",
   "text": "Pågripelsen skjedde med grunnlag i et anonymt tips til politiet forrige måned. Med grunnlag i dette tipset iverksatte politiet i Ofoten videre undersøkelser og besluttet å pågripe mannen tirsdag denne uken i en planlagt aksjon. I forbindelse med aksjonen ble det også foretatt ransaking og det ble tatt beslag, blant annet av datautstyr. Siktelse Mannen er siktet for seksuell handling med ett eller flere barn under 16 år over en periode som strekker seg fra 1970–tallet og frem til i dag. Straffebud Strl. § 304 (i ny straffelov), med en strafferamme på inntil 3 år fengsel. Erkjenner ikke straffeskyld Siktede er avhørt i saken, han erkjenner ikke straffeskyld. Nye avhør vil bli tatt av siktede etter hvert som etterforskningen skrider frem. Fengsling Siktede ble den 6.12.17 varetektsfengslet i 4 uker, bakgrunnen for fengslingen er bevisforspillelsesfare. I startfasen Politiet er nå i startfasen på sin etterforskning og har så langt ikke oversikt over omfanget av saken, det vi imidlertid har bragt på det rene er at det er flere fornærmede i saken. Vi kan ikke utelukke at antall fornærmede i saken vil øke. Innledende fase for å skaffe oversikt Politiet i Ofoten har satt ned et team som jobber med denne saken og vil i tiden fremover foreta både taktisk og teknisk etterforskning i saken. Politiet ønsker tips og opplysninger I denne innledende fasen, der vi forsøker å danne oss en oversikt, ønsker vi å komme i kontakt med personer som måtte ha opplysninger og tips som kan bidra i å løse saken. Denne type tips er alltid viktig for politiet å få kjennskap om, også for at vi skal kunne avverge og forebygge overgrep. –Dersom du har tips og opplysninger, kan du ta kontakt med politiet på telefon 75 58 90 00, sier politioverbetjent Jostein Kroken. Foreldelse Siden perioden overgrepene skal ha skjedd i strekker seg over lang tid vil det kunne være noen forhold som er foreldet. Dette er foreløpig uavklart da vi så langt ikke har oversikt over sakens omfang eller hvor langt tilbake i tid hendelsene går. Dette vil imidlertid bli undersøkt og forsøkt avklart i tiden fremover. Handlinger begått etter 2014 blir aldri foreldet. Jostein Kroken Seksjonsleder Etterforskning Narvik politistasjon"
  },
  {
   "title": "Åpning av støttesenter for kriminalitetsutsatte i Troms",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/07/apning-stottesenter/",
   "subtitle": "Tirsdag 5. desember åpnet det nye støttesenteret for kriminalitetsutsatte i Troms politidistrikt. Senteret dekker alle kommuner i politidistriktet, og er lokalisert til Politihuset i Tromsø, med Tromsø kommune som vertskommune.",
   "text": "Justisminister Per-Willy Amundsen åpnet senteret, sammen med varaordfører Jarle Aarbakke i Tromsø kommune og kst. politimester Einar Sparboe Lysnes i Troms politidistrikt. Ordningen som tidligere er kjent som rådgivningskontor for kriminalitetsutsatte/RKK, er nå overført fra Kontoret for voldsoffererstatning til politidistriktene. Hovedmål Det er fire mål med opprettelsen av støttesentrene: At flere velger å anmelde forhold At flere står gjennom hele prosessen fra anmeldelse til avgjort sak At flere kommer seg raskere videre i livet At antall ofre som \"faller utenfor samfunnet\" reduseres Dette er et tilbud til alle som har vært utsatt for kriminalitet og trenger støtte. Senteret skal ha særskilt fokus og kompetanse til å støtte ofre for integritetskrenkende kriminalitet gjennom helle straffesaksprosessen. Bedre støtte Støttesenteret skal gi voldsofre psykososial støtte, oppfølging, informasjon og veiledning gjennom hele straffesakskjeden og skal lose brukerne til profesjonell hjelp både i kommunalt og statlig tjenesteapparat. Ofre for kriminalitet skal på denne måten i større grad enn tidligere få den nødvendige støtten som trengs for å stå i en straffesak til den er ferdig behandlet. Senteret tilbud kan oppsummeres slik: Informasjon og veiledning om vedkommende sin situasjon og om det å anmelde Støtte gjennom hele prosessen fra politianmeldelse til saken er avgjort Støtte slik at vedkommende kan komme seg raskere videre i livet Rådgivning i forhold til voldsoffererstatning Vitnestøtte Ledige stillinger Støttesenteret i Troms vil få til sammen to årsverk fordelt på tre ansatte. Det er nå lyst ut ledige stillinger ved senteret, hvor en av medarbeiderne ansettes av Tromsø kommune som vertskommune. Organisering I den nye modellen vektlegges særskilt samarbeid med kommunesektoren, med Tromsø kommune som vertskommune. Senteret er organisert under politidistriktets Felles enhet for etterretning, forebygging og etterforskning (FEFE). Kontorsted blir på Politihuset i Tromsø, men støttesenteret dekker alle kommunene i Troms politidistrikt. På bakgrunn av Prop. 1 S (2016-2017) foreslo regjeringen at offeromsorgen skulle styrkes. Det ble derfor planlagt at det i løpet av 2017 skulle etableres støttesenter i alle landets 12 politidistrikter, etter modell fra Støttesenteret i Trondheim som ble etablert i 2004. Den nye modellen innebærer at senteret lokaliseres hos politiet, men i nært samarbeid med kommunene."
  },
  {
   "title": "Mann sikta etter overfallet i Volda",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/06/mann-sikta-etter-overfallet-i-volda/",
   "subtitle": "Ein mann i slutten av 20-åra er pågripen og sikta for grov kroppskrenking etter overfallet på ei unge kvinne i Volda natt til søndag.",
   "text": "- Den sikta vart avhøyrd ut over kvelden tysdag på Volda og Ørsta lensmannskontor og han vil bli framstilt i tingretten med krav om varetektsfengsling, seier politiadvokat Cathrin Remøy i Møre og Romsdal politidistrikt. Den sikta mannen – som ikkje er norsk borgar - vart pågripen av politiet tysdag ettermiddag i bustaden sin i ei av nabokommunane til Volda. Det vart sett i verk ei omfattande etterforsking som involverte fleire einingar i Møre og Romsdal politidistrikt då det natt til søndag kom inn melding om at ei 20 år gammal kvinne hadde vorte overfallen i sin eigen bustad i Volda sentrum. - Vi har fått mykje hjelp frå publikum i løpet av dei døgna som har gått sidan overfallet og gode vitneforklaringar spelte ei sentral rolle då dei siste bitane fall på plass slik at vi kunne pågripe det vi trur er gjerningsmannen, seier lensmann Guttorm Hagen i Volda og Ørsta. Lensmannen understrekar kor viktig det det er å oppklare slike saker raskt. - Det er viktig at folk skal kunne kjenne seg trygge i sin eigen bustad, seier lensmann Hagen."
  },
  {
   "title": "Politiet utvidar signalementet",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/04/politiet-utvidar-signalementet/",
   "subtitle": "Politiet går no ut med ein meir detaljert beskrivelse av den mannen som ein særleg ynskjer tips om i samband med overfallet på ei ung kvinne i Volda natt til søndag.",
   "text": "- Mannen hadde på seg mørk caps, mørk jakke og lys bukse. I tillegg kan vi opplyse av han var liten av vekst og mørkhuda. Mannen vart observert springande i retning området ved torget, seier etterforskingsleiar Grete Hjelle ved Møre og Romsdal politidistrikt. Politiet utvidar dessutan tidsromet som ein ynskjer tips om. Ein ynskjer no å kome i kontakt med personar som var i Halkjelsgata i Volda sentrum i tidsrommet frå 02.00 til 03.30 natt til søndag 3. desember. Tips, kan ringast inn til politiet på telefon 02800 / 70118700. - Det er viktig at dei som kan ha vitneobservasjonar eller tips til oss, kjem med desse så raskt som mogleg, seier etterforskingsleiar Hjelle. Etterforskinga som vart sett i gang natt til søndag etter meldinga om at ei ung kvinne hadde vorte overfallen i sin eigen bopel, heldt fram med full styrke måndag. Men førebels er ingen pågripen eller sikta i saka."
  },
  {
   "title": "Behov for sikrere ID-fastsettelse",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/04/--behov-for-sikrere-id-fastsettelse/",
   "subtitle": "Samfunnet har behov for en sikrere ID-fastsettelse, lød ett av budskapene under Nasjonalt ID-senters fagdag for andrelinjen torsdag 30. november. 33 representanter fra politi og forvaltning fant veien til en ny runde med faglig påfyll.",
   "text": "Torsdag 30. november var Nasjonalt ID-senter igjen vertskap for en fagdag for id-eksperter fra en rekke instanser. 33 deltakere fra hele landet var samlet i Møllergata for faglig påfyll. - Samfunnet har behov for en sikrere ID-fastsettelse Først ut på talerstolen var Anne Karin Storhaug fra Politiets utlendingsenhet. Etter mange år som politijurist er Storhaug godt kjent med de utfordringer og problemer politiet står overfor i retten når identitet skal avklares. Manglende eller mangelfull avklaring av ID er en stor utfordring for både politi og rettsvesen. Klarer man ikke å knytte rett identitet til rett person, har det potensielt store og uheldige samfunnsmessige konsekvenser. - Samfunnet har behov for en sikrere ID-fastsettelse, lød budskapet fra Storhaug foran en lydhør forsamling. Hun er av den oppfatning at problematikken rundt ID-fastsettelse ikke bare handler om dokumenttekniske vurderinger, men er noe som angår hele ID-forvaltningen. Helhetlig ID-forvaltning Hos Nasjonalt ID-senter jobber vi målrettet for en mer helhetlig ID-forvaltning. Gjennom vårt kurs- og opplæringstilbud bistår vi forvaltningen med kompetanseheving og økt innsikt for å lette arbeidet til alle som jobber med ID. Du finner mer informasjon om Nasjonalt ID-senters kurs- og opplæringstilbud på seksjonene for e-læring og i vår kurskalender. ID-basen sentral Vi anbefaler også våre brukere å legge turen innom ID-basen. Nasjonalt ID-senter har utviklet ID-basen for å gjøre det lettere å kontrollere og avklare identitet. Basen inneholder identitetsrelatert informasjon basert på land, og gir deg muligheten til å finne flere opplysninger om ID-dokumenter, personaliaregistre, religioner, språk, migrasjonsprofiler og lignende. Som registrert bruker av portalen kan du se nærmere på ID-basen her. Nasjonalt ID-senters egen Mads Odnes Jensen orienterte om risikoanalysen av førstelinjens ID-arbeid, og hvordan andrelinjen kan benytte erfaringene herfra i sitt arbeid. Vidar Rasmussen fra Øst politidistrikt jobber med dokumentkontroll på Gardermoen flyplass. Han kunne fortelle deltakerne om utviklingen rundt impostere, og hva politiet gjør for å imøtekomme dette. Internasjonale trender viser at vi må endre fokuset i ID-kontrollen for å avdekke flere impostere. Du kan lese mer om denne problematikken her. Informasjonsdeling Victoria Sæther Miller og Vegard Pettersen fra Nasjonalt ID-senter orienterte fra informasjonsinnhentingsreisen i Somalia i november. Informasjonen blir tilgjengelig i ID-basen fra nyåret. Håvard Grindheim fra Politidirektoratet presenterte de nye norske passene og ID-kortene slik de ser ut nå, og gikk gjennom noen av de sentrale elementene. Jon Gerhard Løvendal fra Sør-Øst politidistrikt delte erfaringer og informasjon om litauiske ID-dokumenter. Janne Moen Lyng orienterte deltakerne om Nasjonalt ID-senters opplærings- og undervisningsmål fremover. Nasjonalt ID-senter jobber kontinuerlig for å videreutvikle og styrke sitt opplæringstilbud. Neste fagdag blir avholdt i forbindelse med vårens andrelinjekurs, sannsynligvis i slutten av mai."
  },
  {
   "title": "Dømt til fengsel for DDoS-angrep",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/04/domt-til-fengsel-for-ddos-angrep/",
   "subtitle": "En serie tjenestenektangrep (DDoS) våren 2015, kvalifiserte til 4-5 måneders fengselsstraff lyder konklusjonen fra Eidsivating lagmannsrett i en ny dom. Saken har vært etterforsket og ført for retten av seksjon for datakriminalitet på Kripos.",
   "text": "Dette er den strengeste avgjørelsen i saker hvor tjenestenektangrep er benyttet for å sette datatjenester ut av spill. Avgjørelsen begrunnes blant annet ut fra domfeltes IT-erfaring og ansvarlige posisjon. Domfelte har anket dommen til Høyesterett. To menn, en i tredveårene og en i femtiårene, ble i november i fjor dømt i Nedre Romerike Tingrett til 11 mnd ubetinget fengsel for å ha utført tjenestenektangrep (DDoS) ved en, henholdsvis to anledninger, og for økonomisk utroskap mot sin arbeidsgiver. De ble i tillegg dømt til å betale 320.000,- kr i erstatning for tjenestenektangrepene og inndragning av over en halv million kroner. Dataangrepene foregikk over noen uker i 2013 mot sin egen arbeidsgivers nettsider og over en periode i 2015 mot en bedrift lokalisert i Trøndelag. Begge de to mennene har IT utdannelse og arbeidet i IT stillinger da angrepene ble utført. Internasjonalt politisamarbeid Saken ble anmeldt til Sør Trøndelag Politidistrikt og ble tatt over av Kripos ved seksjon for datakriminalitet, i juni 2015. Det har vært en omfattende etterforskning, inkludert internasjonalt politisamarbeid. Høsten 2015 utførte Kripos en aksjon koordinert med tysk politi, som tok ned en server samtidig som Kripos aksjonerte i Norge. I tillegg har politiet fulgt pengespor til Sverige, som førte til at svensk politi etterforsket en svensk statsborger for hvitvasking av penger. Tjenestenektangrepene (DDoS) har blitt utført ved å kjøpe tjenester, såkalte Stresser- eller Bootertjenester som enkelt forklart sender store datamengder mot nettsidene og gjør disse utilgjengelige for vanlige brukere. For å skjule aktivitetene, har det blitt benyttet anonymiseringsnettverket TOR og den tyske serveren som en proxy, men Kripos lyktes allikevel med identifisering og pågripelse. En av de to domfelte anket dommen og saken ble behandlet på nytt ved Eidsivating Lagmannsrett i uke 47. Lagmannsretten opprettholdt fengselsstraffen på 11 mnd, men skjerpet erstatningsansvaret for dataangrepet til å betale de to fornærmede firmaene 597.000,- kr for de utgifter de hadde i forbindelse med å motstå angrepene. Det ble også idømt inndragning til fordel for de fornærmede, samt ytterligere erstatningskrav knyttet til økonomisk utroskap."
  },
  {
   "title": "Slik jobber de kriminelle på nett",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/01/slik-jobber-de-kriminelle-pa-nett/",
   "subtitle": "Norge er et rikt land som er i verdenstoppen i digitalisering. Baksiden av medaljen er at det gjør oss til et attraktivt mål for kriminelle, som allerede har tatt i bruk digitale metoder.",
   "text": "Det fremkommer i politiets nasjonale rapport om trusler og utfordringer innen IKT-kriminalitet. Ifølge rapporten vil truslene øke i styrke og omfang, og utfordre politiets evne til å avdekke og etterforske kriminalitet. Derfor er det behov for en betydelig satsing på området. Hvordan jobber de kriminelle? Ifølge rapporten har teknologien endret måten mye av kriminaliteten gjennomføres på. Oppdagelsesrisikoen er lavere, og anonymitet og kryptering forsterker utfordringene med å sikre spor og bevis. Rapporten deler inn truslene i fire kategorier: Datamaskiner angripes. Dette er blitt lettere fordi tilgjengeligheten og utvalget av skadevare (som bl.a. stjeler brukerdata) er blitt større. Metoder blir mer avanserte samtidig som angrep kan gjennomføres uten høy datafaglig kompetanse. Folk utsettes for bedrageri og utpressing. Pengeoverføring på falske premisser, lokking av barn og seksuell utpressing øker. Ulovlige varer omsettes. Narkotika, skytevåpen, informasjon, menneskehandel, seksuelle overgrep mot barn og deling av overgrepsmateriale øker i volum. Mye av dette skjer på det mørke nettet, som gjør det vanskeligere å avdekke og bekjempe. Nettet brukes som en arena for spredning av frykt, trusler og vold. Terskelen for målrettede, ofte anonyme, krenkelser og mobbing er senket. Internett brukes også som en arena for radikale grupper til propaganda og rekruttering. Det gir også muligheter for borgervern og aktivisme. Truslene vokser Truslene vil vokse i styrke, omfang og kompleksitet. Samfunnets evne til å møte truslene utfordres. Følgende faktorer vil påvirke og utfordre politiets evne til å avdekke og etterforske kriminalitet: Datalagring Kryptering Anonymisering Jurisdiksjon Metoder, kompetanse og tilgjengelig teknologi Slik møter politiet utfordringen Politiet er i ferd med å dreie en stor del av både fokus, ressursbruk og kompetansebygging i digital retning, men dette vil nødvendigvis ta noe tid. Flere tiltak er iverksatt. Det var betydelige styrkinger på området både i 2013 og 2014, blant annet til Kripos. Innsatsen mot internettrelaterte seksuelle overgrep og vold mot barn ble styrket med om lag 25 millioner kroner i 2017.På flere områder besitter norsk politi spisskompetanse på høyt internasjonalt nivå, og norsk politideltar aktivt i internasjonalt politisamarbeid både nordisk og gjennom Interpol og Europol. Vi gjennomfører den største reformen i norsk politi, der nettopp det å heve kvalitet, kompetanse og kapasitet innenfor nye og spesialiserte områder er et hovedmål. Politiet har også styrket sitt samarbeid med andre myndighetsaktører på området, og styrker samarbeid med næringsliv og øvrige aktører gjennom nærpolitireformen. Og politiet har fått tilgang på enkelte nye metoder, som gir oss mulighet til møte noen av utfordringene. Last ned rapporten \"Trusler og utfordringer innen IKT-kriminalitet (2017)."
  },
  {
   "title": "Politiet ynskjer tips: Volda",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/03/politiet-ber-om-tips-volda/",
   "subtitle": "Politiet ynskjer å kome i kontakt med personar som var i sentrum av Volda, Halkjelsgata natt til søndag 3. desember i tidsromet frå klokka 02.45 til 3.10.",
   "text": "Ei ung kvinne vart overfalt på eigen bopel natt til søndag 3. desember. Politiet ynskjer tips frå dei som har vore i Volda sentrum natt til søndag. - Politiet er spesielt interessert i tips om ein person som hadde på seg mørk caps, mørk jakke og lys bukse, seier etterforskingsleiar Grete Hjelle ved Møre og Romsdal politidistrikt. Tips, kan ringast inn til politiet på telefon 02800 / 70118700. - Det er viktig at dei som kan ha vitneobservasjonar eller tips til oss, kjem med desse så raskt som mogleg. Kvinna er tatt hand om. Politiet etterforskar den grove kroppskrenkinga av henne breidt. I ettermiddag er det blant anna utført taktisk etterforsking og kriminaltekniske undersøkingar."
  },
  {
   "title": "Åpning av Støttesenter for kriminalitetsutsatte i Innlandet",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/01/stottesenter-for-kriminalitetsutsatte/",
   "subtitle": "Fredag 1. desember ble Støttesenter for kriminalitetsutsatte åpnet i Innlandet. Senteret skal hjelpe de som har vært utsatt for integritetskrenkende kriminalitet.",
   "text": "Støttesenteret for kriminalitetsutsatte etableres i nært samarbeid med Hamar kommune som vertskommune og bidrar til en tett kobling til de kommunale tjenestene. Målet er å følge opp utsatte for integritetskrenkende kriminalitet. - Støttesenteret skal være et lavterskeltilbud for de som er utsatt for integritetskrenkende kriminalitet. Det kan for eksempel være vold i nære relasjoner. Det er viktig at vi kan ivareta de som blir utsatt for krenkelser, sier politimester Johan Brekke. Tilsvarende kontor etableres i alle landets 12 politidistrikt. - Dette var viktig å få på plass. Med dette håper jeg at terskelen for å anmelde blir lavere. I dagens samfunn har vi nye digitale arenaer hvor overgrep kan skje, og da er det godt at vi har et lavterskeltilbud, sier ordføreren i vertskommunen Hamar."
  },
  {
   "title": "Støttesenter for kriminalitetsutsatte i Nordland",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/01/ny-sidestottesenter-for-kriminalitetsutsatte-i-nordland/",
   "subtitle": "Mandag 4. desember åpner det nye støttesenteret for kriminalitetsutsatte i Nordland politidistrikt, på oppdrag fra Justis- og Beredskapsdepartementet. Senteret er organisert under Felles enhet for etterretning, forebygging og etterforskning og er lokalisert i Mosjøen. Ordningen, tidligere kjent som rådgivningskontor for kriminalitetsutsatte (RKK), er nå overført fra Kontoret for voldsoffererstatning til politidistriktene.",
   "text": "-Dette er tenkt å være et lavterskeltilbud og det er gratis å ta kontakt, sier Marthe Linaker, rådgiver ved støttesenteret. – Vi er ikke der bare for kriminalitetsutsatte, men også for mennesker som vil ha råd eller støtte i forhold til kontakt med politi- eller rettsvesenet. For eksempel dersom de er kalt inn som vitne i en rettssak og er usikker på hva dette innebærer. Senteret i Nordland politidistrikt har tilsammen tre ansatte, der to er lokalisert i Mosjøen og en i Bodø. På bakgrunn av at det i den nye modellen vektlegges særskilt samarbeid med kommunesektoren, blir en av medarbeiderne ansatt i Vefsn kommune, som er valgt som vertskommune. Støttesenteret dekker imidlertid i sin helhet alle kommunene i politidistriktet. Fire hovedmål for ordningen Det er fire mål med opprettelsen av støttesentrene At flere velger å anmelde forhold At flere står gjennom hele prosessen fra anmeldelse til avgjort sak At flere kommer seg raskere videre i livet At antall ofre som \"faller utenfor samfunnet\" reduseres Dette er et tilbud til alle som har vært utsatt for kriminalitet og trenger støtte. Kontoret skal ha særskilt fokus og kompetanse til å støtte ofre for integritetskrenkende kriminalitet gjennom hele straffesaksprosessen. Eksempler på sakstyper kan være vold, voldtekt, overgrep, trakassering eller sjikane. Det er ingen absolutt definisjon av hva som er integritetskrenkende kriminalitet. Skal gi bedre støtte Støttesenteret skal gi voldsofre psykososial støtte, oppfølging, informasjon og veiledning gjennom hele straffesakskjeden og skal lose brukerne til profesjonell hjelp både i kommunalt og statlig tjenesteapparat. Ofre for kriminalitet skal på denne måten i større grad enn tidligere få den nødvendige støtten som trengs for å stå i en straffesak til den er ferdig behandlet. Senterets tilbud kan oppsummeres slik: Informasjon og veiledning om vedkommende sin situasjon og om det å anmelde Støtte gjennom hele prosessen fra politianmeldelse til saken er avgjort Støtte slik at vedkommende kan komme seg raskere videre i livet. Rådgivning i forhold til voldsoffererstatningVitnestøtte Offisiell åpning i januar Den 4. januar 2018 blir det en offisiell åpning av Støttesenteret der blant annet samarbeidspartnere blir invitert. - Da vil vi allerede ha vært i drift i en måned, og vi håper at vi er godt i gang med arbeidet direkte opp mot voldsutsatte før den offisielle åpningen av kontoret, sier Marthe Linaker ved Støttesenteret. Ønsker å bli tatt i bruk Marthe og hennes kollegaer vil i starten jobbe mye med å gjøre seg synlig, ikke bare i kommuner og opp mot samarbeidspartnere, men også internt i politidistriktet. – Det er viktig at både operative mannskaper og ledere blir klar over at vi eksisterer og hva vi kan tilby de menneskene som er utsatt for kriminalitet som er integritetskrenkende. Telefonnumre til støttesenteret for kriminalitetsutsatte i Nordland de samme som for landet for øvrig; 800 40 008 og 815 20077. Numrene besvares på en felles lokasjon og så settes man over til Nordland."
  },
  {
   "title": "Politikontaktene på plass i Gjesdal og Hå – lensmannskontorene lagt ned",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/12/01/politikontaktene-pa-plass-i-gjesdal-og-ha--lensmannskontorene-lagt-ned/",
   "subtitle": "Torsdag 30. november var siste åpningsdag for både Gjesdal og Hå lensmannskontor. Begge kontorene erstattes med politikontakt.",
   "text": "Ordfører i Hå Jonas Skrettingland skriver under samarbeidsavtalen mellom politiet og kommunen. Oddvar Tengesdal, driftsenhetsleder Jæren og lensmann i Hå, og politikontakt Bjarte Harbo følger med. FotoPolitiet"
  },
  {
   "title": "Førerkort- og våpenkontorene flytter til Asker",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/30/forerkort--og-vapenkontoret-flytter-til-asker/",
   "subtitle": "Oslo politidistrikt ønsker å informere om at vi fra og med 3. desember 2017 har samlet en del forvaltningsmessige oppgaver og tilhørende ansatte på politistasjonen i Asker. Dette gjelder våpenkontoret samt førerkortkontoret.",
   "text": "- Vi er glade for å samle de ulike fagmiljøene på ett sted, slik at vi blir trygge på at innbyggerne i både Oslo, Asker og Bærum får den samme gode saksbehandlingen av sine saker, sier Camilla Damsleth, fungerende seksjonsleder ved Forvaltningsseksjonen ved Oslo politidistrikt. - Inntil videre vil vi ha de samme telefontidene, men vi håper at vi gjennom sammenslåingen vil bli enklere å få tak i på telefon og at endringen etter hvert vil oppleves som noe positivt, forteller Damsleth. For deg som kunde innebærer endringen følgende: Våpenkontoret (tidligere på Politihuset i Oslo/Grønland og i Sandvika) flytter ut til politistasjonen i Asker i Torvveien 20, ikke langt fra togstasjonen. Vi oppfordrer kunder til å henvende seg til oss i Asker, men minner om at innlevering av våpen vil kunne gjøres til samtlige av våre tjenestesteder/politivakter i distriktet. Førerkortkontoret (tidligere på Majorstuen politistasjon og i Sandvika) flytter ut til politistasjonen i Asker. Vi vil ha økt fokus samhandling og likere behandling av førerkortsaker og kjøresedler i distriktet vårt. Vi vil inntil videre ha de samme telefontidene som tidligere."
  },
  {
   "title": "Anbefaler fortsatt ubevæpnet politi",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/30/anbefaler-fortsatt-ubevapnet-politi/",
   "subtitle": "Politidirektoratet støtter Bevæpningsutvalget i at Norge også framover skal ha ubevæpnet politi som hovedmodell, men anbefaler mer bevæpning enn dagens regelverk tillater.",
   "text": "Bevæpning"
  },
  {
   "title": "Optimisme knyttet til reform",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/29/optimisme-knyttet-til-reform/",
   "subtitle": "Årets medarbeiderundersøkelse i politiet viser at 83 prosent er godt tilfreds med jobben i etaten. Undersøkelsen viser også optimisme knyttet til reformen og tjenestene vi skal levere til innbyggerne.",
   "text": "I tillegg svarer 89 prosent at de er stolte over å jobbe i politiet og 75 prosent forventer å være ansatt i politiet om 2 år. Politiet skårer her høyere enn gjennomsnittet for sammenlignbare statlige virksomheter. - Det er svært gledelig at nesten 9 av 10 medarbeidere er stolte over å jobbe i politiet og at 83 prosent er tilfreds med jobben, sier Karin Aslaksen, avdelingsdirektør for HR og HMS i Politidirektoratet (POD). Selv om tallene fra årets undersøkelse har flere høydepunkt, viser de også at det er områder vi må forbedre oss på. Undersøkelsen viser blant annet økt arbeidsbelastning. - Vi i ledelsen vil ta medarbeidernes tilbakemeldinger på alvor. Samtidig er det gledelig å se at det gis uttrykk for optimisme knyttet til tjenester vi skal levere innbyggerne, sier Karin Aslaksen, avdelingsdirektør for HR og HMS i Politidirektoratet (POD). Synlig og tilgjengelig ledelse avgjørende for trivsel Over 80 prosent mener nærmeste leder er tilgjengelig når de trenger vedkommende. Åtte av ti sier lederen er åpen for innspill fra medarbeiderne før beslutninger tas.Videre viser undersøkelsen at opplevelsen av utvikling, autonomi og forholdet til nærmeste leder skiller enheter med høy og lav jobbtilfredshet. Flertallet av etatens ledere fremstår som tydelige og tilstede i de lokalen prosessene som kjøres. -Ledelse og ledelsesutvikling er en sentral satsing i nærpolitireform. Resultatene fra årets undersøkelse understreker hvor viktig dette arbeidet er for hver og en av våre medarbeidere, kommenterer Karin Aslaksen, avdelingsdirektør for HR og HMS i Politidirektoratet. Ytringsklima Ytringsklima er et nytt og viktig tema i årets undersøkelse. Et av hovedmålene i nærpolitireformen er \"Et politi som skaper bedre resultater i en kultur preget av åpenhet og tillit, gjennom god ledelse og aktivt medarbeiderskap\". 77 prosent sier de er helt eller delvis enige i at det er en stor grad av åpenhet i etaten. 71 prosent sier de opplever det som trygt å si i fra. - Årets medarbeiderundersøkelser viser at det fremdeles er arbeid som gjenstår. Vi ønsker en etat der alle medarbeidere føler seg trygge på å kunne si ifra, sier Aslaksen. Bedre kjønnsbalanse, ledelsesutvikling og godt partsamarbeid, er vesentlig for arbeidet med ytringsklima. Andre tiltak innen dette området er nye varslingsrutiner. I tillegg skal det i løpet av 2018 utvikles og implementeres nytt system som gjør det lettere å melde fra om uønskede hendelser. Uønsket atferd Et annet tema som er nytt i årets undersøkelse, er spørsmål knyttet til uønsket atferd, både ved å bli utsatt for negative handlinger og uønsket seksuell oppmerksomhet på arbeidsplassen. Etaten har jobbet systematisk med temaet de to siste årene, og har satt i gang flere tiltak, blant annet nye rutiner for varsling, innføring av anonym varslingskanal og opplæring av ledere og tillitsvalgte. I samarbeid med tillitsvalgte, distrikt og særorgan er det også utviklet en overordnet handlingsplan for å bedre kjønnsbalansen i etaten. Arbeidet med å få på plass nye etiske retningslinjer for etaten er også i gang. Nasjonalt svarer 2 prosent at de har blitt utsatt for uønsket seksuell oppmerksomhet på arbeidsplassen. - Dette er 2 prosent for mye. Bak tallene er det mennesker. Det er nulltoleranse for slik atferd i politiet. Det er viktig at vi fanger opp omfanget av både uønsket seksuell oppmerksomhet og annen uønsket atferd, slik at vi kan arbeide med å håndtere og forebygge dette på en best mulig måte. Kunnskap om dette er viktig og vi er glade for at vi nå har et utgangspunkt å ta tak i, sier Aslaksen. Tema om uønsket atferd skal vi fortsette å ha fokus på framover – både på nasjonalt og lokalt nivå. - Nå skal vi gå dypere inn i tallene fra medarbeiderundersøkelsen og jobbe videre med å vurdere og sette i gang ytterligere tiltak, avslutter Aslaksen. Medarbeiderundersøkelsen gjennomføres hvert annet år i hele etaten. Undersøkelsen er et viktig tiltak for å kunne få tilbakemeldinger på medarbeidernes motivasjon og engasjement. Medarbeiderundersøkelsen 2017, finner du her."
  },
  {
   "title": "Våpentelefonen stengt",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/28/vapenkontoret/",
   "subtitle": "Onsdag 29. november er våpentelefonen stengt i Innlandet, og sentralbordet tar i mot telefoner som eventuelt omhandler våpenregistrering denne dagen."
  },
  {
   "title": "Politiets erfaringer og funn fra politiets etterforskning av overgrepene i Tysfjord",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/28/politiets-erfaringer-og-funn-fra-politiets-etterforskning-av-overgrepene-i-tysfjord/",
   "subtitle": "Det er avdekket til sammen 151 seksuelle overgrepssaker relatert til Tysfjord. Av disse er det 43 voldtektssaker og 40 saker som omhandler seksuell omgang med barn under 14 år. Mange av sakene omfatter grove seksuelle overgrep – herunder voldtekter av barn.",
   "text": "Mange av sakene ligger langt tilbake i tid, men politiet ønsker å understreke at selv om mange av sakene er blitt henlagt på grunn av foreldelse, så har alle de fornærmede gitt viktige bidrag til etterforskningen. Politiet ønsker å takke alle de som har valgt å stå fram med sin historie - både offentlig og ved å komme til politiet. - Vi er klar over at det har vært svært krevende for de fornærmede, og de har vært modige som har fortalt sin historie, sier politimester Tone Vangen. Forebygge nye overgrep I arbeidet med Tysfjordsakene har det vært særlig viktig for politiet å øke vår evne til å forebygge nye overgrep. Til tross for mange anmeldelser, så har politiet mottatt et fåtall nye anmeldelser fra barn og ungdom som fortsatt er bosatt i Tysfjord. I dag har mange av de fornærmede forlatt Tysfjord og etablert seg andre steder i landet, mens de fleste mistenkte fortsatt bor i kommunen. Ut fra sakskomplekset ser politiet at de mest sårbare personene er jenter frem til 15-16 års alder. - Før vi kan slå oss til ro med at det ikke finnes flere nye overgrepssaker, så må vi jobbe enda tettere opp mot barnehage, skole, helsesøster, allmennlege, barnevern og andre som evt. kan fange opp bekymringer, understreker Vangen. Her har politiet, i tett samarbeid med andre offentlige og private aktører, fortsatt en viktig jobb å gjøre for å forebygge nye seksuelle overgrep i kommunen. Politiet beklager - har ikke gjort en god nok jobb Et spørsmål som melder seg er om viktige aktører i samfunnet rundt Tysfjord har gjort en god nok jobb med å ivareta innbyggerne. - Jeg skal ikke svare for andre etater, men jeg ser at den jobben som politiet har gjort fram til juni 2016, ikke har vært god nok. Det vil jeg på vegne av politiet få beklage på sterkeste, sier politimester Vangen. Samtidig understreker hun at politiet for 20-30 år siden jobbet under helt andre betingelser enn i dag og at politiet nå i betydelig grad har styrket sin forståelse og kompetanse knyttet til seksuelle overgrepssaker. Jobber sammen for et trygt og godt samfunn Politiet avslutter nå Tysfjordsaken som et prosjekt, men det gjenstår fremdeles mye arbeid. - Mitt store ønske er at innbyggerne i Tysfjord skal ha tillit til sitt politi. Et politi som på flere områder jobber ganske annerledes enn tidligere. Vi må jobbe sammen slik at Tysfjord blir et godt og trygt samfunn for alle innbyggerne, avslutter politimesteren i Nordland Fakta fra politiets etterforskning Det er registrert til sammen 82 fornærmede og 92 mistenkte personer. Nærmere 70 % av de fornærmede og mistenkte tilhører det lulesamiske miljøet i Tysfjord. Det vil samtidig si at mer enn 30 % av de involverte ikke har denne tilknytningen. Gjennom avhør av de involverte fremkommer det at mange har tilknytning til den læstadianske menigheten – både de som tilhører det lulesamiske miljøet og andre. 58 % av overgrepene har skjedd på vestsiden av Tysfjorden, mens 42 % av overgrepene har skjedd på østsiden av Tysfjorden. Det er registrert 43 voldtektssaker – hvorav de fleste omfatter grove seksuelle overgrep mot barn og voksne Det er registrert 40 saker som omhandler seksuell omgang med barn under 14 år – også i disse sakene er det snakk om grove seksuelle overgrep som etter dagens lovgivning anses som voldtekter. Her kan du lese hele politiets rapport om erfaringer og funn fra etterforskningen av Tysfjordsakene. Tone Vangen Politimester i Nordland"
  },
  {
   "title": "Åpnet Støttesenteret for kriminalitetsutsatte i Ski",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/28/ost---stottesenter/",
   "subtitle": "Justis- og beredskapsminister Per-Willy Amundsen klippet snoren da Øst politidistrikts Støttesenter for kriminalitetsutsatte åpnet i Ski 27. november.",
   "text": "Justis- og beredskapsminister Per-Willy Amundsen og ordfører Hanne Opdan (Ski) sammen med støttesenter-rådgiverne Blazhka Popova og Cecilie Matre. FotoØystein Stavdal Paulsen, Øst politidistrikt"
  },
  {
   "title": "Nye undersøkelser i drapssak fra 2002",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/23/nye-undersokelser-i-drapssak-fra-2002/",
   "subtitle": "Agder politidistrikt har besluttet å undersøke liket av avdøde Øivind Terje Olsen som døde i 2002.",
   "text": "I forbindelse med etterforskning av saken der en kvinne i 40-årene fra Kristiansand er siktet for å ha drept sin tidligere samboer og sin far, har politiet i Agder nå besluttet å foreta en gravåpning. - Politiet har tidligere uttalt at dette neppe er aktuelt, men etter nye undersøkelser i fagmiljøer har politiet nå besluttet å grave opp levningene etter Øivind Terje Olsen, sier påtaleleder i Agder politidistrikt, Terje Kaddeberg Skaar. Pårørende etter Øivind Terje Olsen er varslet om beslutningen. Politiet ønsker ikke å gi ytterligere informasjon i saken på nåværende tidspunkt."
  },
  {
   "title": "Tre varetektsfengslet for eldreran",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/21/tre-varetektsfengslet-for-eldreran/",
   "subtitle": "Spesiell innsats, ved Oslo politidistrikt, enhet vest foretok en pågripelse av tre svenske borgere onsdag 15. november. De tre pågrepne er født i - 91, -90 og -73 og er siktet for tre grove tyverier fra eldre i slutten av oktober og midten av november.",
   "text": "Fremgangsmåten har vært å ringe på døren hjemme hos eldre personer og utgi seg for å være fra hjemmehjelpen. Mens én mann har oppholdt fornærmede har en annen tatt verdigjenstander som gull og penger fra fornærmede. En del eldre oppdager først forholdene i ettertid. De tre har kjørt en svenskregistrert bil som er eid av én av de siktede. Alle tre er varetektsfengslet for fire uker. Spesiell innsats har monitorert disse forholdene i høst og har grunn til å tro at siktelsen mot de tre vil bli utvidet."
  },
  {
   "title": "Bemanning og politidekning 3. kvartal",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/21/bemanning-og-politidekning-3.-kvartal/",
   "subtitle": "Politidekningen var 1,89 tjenestemenn pr. 1 000 innbyggere ved utgangen av tredje kvartal 2017.",
   "text": "Bemanning"
  },
  {
   "title": "Nye ledere i Sør-Øst politidistrikt",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/20/nye-ledere-i-sor-ost/",
   "subtitle": "Politimester Christine Fossen i Sør-Øst politidistrikt har nå fått på plass tre nye ledere på veien mot et nytt politidistrikt.",
   "text": "Det nye politidistriktet vil bestå av funksjonelle driftsenheter og geografiske driftsenheter. Det er ledere for de tre geografiske driftsenhetene som nå er tilsatt. De tre er Dag Størksen, Øystein Holt og Øyvind Aas i henholdsvis Telemark, Vestfold og Buskerud. I Geografisk driftsenhet Telemark er Dag Størksen tilsatt. Størksen er i dag assisterende leder ved avdeling for internasjonalt politisamarbeid og sentrale registre ved Kripos. Buskerud har fram til nå bestått av to politidistrikter. Nå slås de to gamle distriktene sammen til en geografisk driftsenhet under ledelse av Øyvind Aas som er regionleder i Øst i gamle Søndre Buskerud politidistrikt og politistasjonssjef i Drammen. I Geografisk driftsenhet Vestfold besettes stillingen av fungerende driftsenhetsleder og politistasjonssjef i Tønsberg, Øystein Holt. – Det at vi nå får på plass tre sentrale roller i den nye organisasjonen er en milepæl i reformen, de får en viktig rolle framover, sier politimester Christine Fossen, som ønsker de nye lederne velkommen."
  },
  {
   "title": "Finnsnes lensmannskontor har startet drapsetterforskning",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/20/drapssak-finnsnes/",
   "subtitle": "En kvinne i 80-årene er i ettermiddag funnet drept i sin bolig i Lenvik kommune. Politiet har pågrepet den antatte gjerningspersonen.",
   "text": "Politiet rykket i formiddag ut til en adresse i Lenvik kommune etter melding om en person som truet med kniv. Da politiet ankom adressen hadde personen forlatt stedet, og det ble iverksatt søk etter vedkommende. Politiet fant senere den drepte kvinnen på en annen adresse i samme område, på stedet fant politiet også den aktuelle personen man opprinnelig lette etter. Det er funn på stedet som gjør at politiet etterforsker saken som drap, og som knytter den antatte gjerningspersonen til drapet. Politiet er i en tidlig fase av etterforskningen, og kan ikke gi ytterligere informasjon i saken nå."
  },
  {
   "title": "Medbrakt alkohol kan ikke lengre nytes på russetreff",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/20/medbrakt-alkohol-kan-ikke-lengre-nytes-pa-russetreff/",
   "subtitle": "Russen kan ikke nyte medbrakt alkohol på russetreff. Det er presisert fra Helsedirektoratet. Politidirektoratet har sendt ut nye retningslinjer, som skal sikre at reglene håndheves likt i alle politidistrikt. Hensikten er å hindre overstadig beruselse og påfølgende uønskede hendelser.",
   "text": "I forkant av russefeiringen våren 2017 ble det avdekket at politidistriktene i møte med arrangører av russefestivaler hadde noe ulik tilnærming til alkohollovens regler om skjenkebevilling og drikking på offentlig sted. Helsedirektoratet er delegert tolkningsansvaret for alkoholloven, men det er politiet som har ansvar for å håndheve eventuelle overtredelser av alkoholloven i det offentlige rom. Presisering Helsedirektoratet har presisert følgende: • Tilstelninger som er åpne for allmenheten, og hvor det skal serveres eller nytes alkohol, er bevillingspliktig. Dette gjelder selv om arrangementet foregår på avsperret område og deltakerne må kjøpe billett eller betale for inngang. • På slike tilstelninger skal det påses at gjestene ikke nyter medbrakt alkoholholdig drikke. • Det er opp til den enkelte kommune om den vil gi bevilling til en gitt tilstelning. Kommunene står imidlertid ikke fritt til å vurdere at bevillingspliktige tilstelninger ikke trenger bevilling. Skjenkebevilling Presiseringen innebærer at reglene for å nyte alkohol på offentlig sted gjelder på samme måte for russetreff som for utesteder. Det betyr at arrangementet skal ha skjenkebevilling og at medbrakt ikke kan nytes. Politiet vil påse at russearrangementer med skjenkebevilling har egne vakter, som skal kontrollere at deltakerne ikke tar med seg medbrakt inn på arrangementet. Alkohol og vold Russefeiringen har lang tradisjon i Norge og den har fått utvikle seg uten for mange reguleringer. Det har vært en økning i antall store arrangementer der mange tusen russ samles. Kombinasjonen av mange unge mennesker og for mange et meget høyt alkoholinntak øker risikoen for uønskede hendelser. Forskning har vist at det ofte er en sammenheng mellom alkohol og vold, noe som er bakgrunnen for den satsningen som Helsedirektoratet sammen med kommunen og politiet har på ansvarlig alkoholhåndtering i utelivet. Politidirektoratets brev kan leses her."
  },
  {
   "title": "Pressemelding: Uforsvarlig dronebruk kan føre til fengsel og krav om millionerstatning",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/20/uforsvarlig-dronebruk-kan-fore-til-fengsel-og-krav-om-millionerstatning/",
   "subtitle": "En kollisjon mellom fly og drone kan resultere i alvorlige ulykker og tap av menneskeliv. I slike tilfeller risikerer droneføreren å stå til ansvar for millionerstatninger og fengselsstraff. Uforsvarlig droneflygning kan føre til livsfarlige situasjoner, særlig ved lufthavner.",
   "text": "Uforsvarlig og ulovlig bruk av droner er et økende problem. I 2016 ble det innrapportert 26 tilfeller til Luftfartstilsynet. Det vil si ulykker og alvorlige hendelser med droner innrapportert av piloter, bakkemannskap og flygeledere. Hittil i 2017 har det vært 35 tilfeller. Nesten alle tilfellene handler om droner observert på steder de ikke skulle ha vært, for eksempel for nær en flyplass. Av disse totalt 61 tilfellene var det i 2016 13 episoder hvor det også var luftfartøy til stede, og 28 så langt i år. - Droneflygning er fortsatt forholdsvis nytt og for politiet er det svært viktig å formidle hvilke farer brudd på reglementet kan få og hvilke rettslige konsekvenser det blir hvis man blir tatt, sier politioverbetjent Kristian Krohn ved Gardermoen politistasjon i Øst politidistrikt. - Dersom du bryter lovverket på bruk av droner, kan du få både bøter og fengselsstraff avhengig av hendelsens alvorlighetsgrad, bemerker Krohn. Den som flyr en drone er ansvarlig for bruken. Uforsvarlig bruk kan gi betydelige konsekvenser. Den største faren er muligheten for en ulykke, men uforsvarlig bruk kan også medføre betydelige konsekvenser for flytrafikken. Dersom en flyplass må stenges fordi det er observert en drone i innflygingsområdet, kan det potensielt utløse et erstatningsansvar. Avinor vil politianmelde enhver sak hvor droner utgjør en fare for flytrafikken. Kostnaden for stenging av for eksempel Oslo lufthavn i 30 minutter er betydelig og berører svært mange mennesker. Det bør enhver dronepilot ha i bakhodet før vedkommende velger å tøye regelverket, sier direktør for flysidedrift ved Avinor Oslo lufthavn, Henning Bråtebæk. Økt kontroll og oppfølging Luftfartstilsynet er den lovgivende myndigheten for norsk luftfart. Bente Heggedal, seksjonssjef for Ubemannet luftfart, er svært opptatt av at regelverket blir fulgt. Hun er kritisk til tilfellene ved Oslo lufthavn og i Oslo det siste halvåret. Hun har også nesten-kollisjonen mellom et helikopter og en drone i Harstad friskt i minne. - Det er ekstremt viktig at alle i Norge forstår at brudd på lovgivning om droneflygning kan få store konsekvenser, både for flytrafikken og for dronepiloten selv. Som dronefører har du fullt ansvar for skader på personer og eiendeler. Luftfartstilsynet vil vurdere å anmelde alle brudd på denne lovgivningen, sier hun. En annen konsekvens er innstramminger for hele bransjen. Fra Luftfartstilsynets side betyr dette økt fokus på kontroll og oppfølging. - Nå jobber vi med å ansette flere folk. Det vil bidra til hyppigere kontroller og tettere regulering av droneoperatørene. Økt tilsyn og kontakt er noe bransjen selv har ønsket. Samtidig registrerer vi at bransjen også tar grep for å hindre utviklingen av ukulturer hvor regelverket ikke følges, sier Heggedal. Detaljerte retningslinjer fra Avinor Særlig rundt lufthavner kan en drone utgjøre en stor fare, og Avinor har utarbeidet detaljerte retningslinjer for hver enkelt lufthavn. - For fly som er i landings- eller avgangsfasen, utgjør droner en særlig stor fare, ganske enkelt fordi flyene er så nærme bakken at det er en reell kollisjonsfare mellom fly og drone. Dette kan medføre en uønsket luftfartshendelse eller i verste fall et flyhavari. Det er også grunnen til at det er forbudt å fly droner nærmere enn fem kilometer fra en lufthavn, med mindre man har avtalt dette med tårnet, sier direktør for flysidedrift i Avinor, Henning Bråtebæk. Sett deg inn i regelverket Politiet, Avinor og Luftfartstilsynet oppfordrer alle som skal fly droner om å sette seg inn i regelverket: Avinors regler for hver enkelt lufthavn Førere av hobbydrone må sette seg inn i regler og retningslinjer på Luftfartstilsynets sider om dronelek"
  },
  {
   "title": "Sak til spesialenheten",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/20/sak-til-spesialenheten/",
   "subtitle": "Innlandet politidistrikt har oversendt en sak til Spesialenheten for politisaker. Saken omhandler erverv av våpen fra en ansatt i politidistriktet.",
   "text": "- Ved behandling av søknader om tillatelse til å erverve skytevåpen fra vedkommende har det fremkommet problemstillinger som vi har ønsket at Spesialenheten skal vurdere, sier politimester Johan Brekke. Problemstillingene er av privatrettslig og forvaltningsmessig art. Saken er nå til vurdering hos Spesialenheten, og politidistriktet har ikke tatt stilling til saken. Den ansatte det gjelder har selv bidratt til å belyse saken og ønsker på alle måter å rydde opp. Vedkommende synes selv at saken er meget beklagelig. Våpen omfattet av saken er innlevert til politiet. For øvrig har det i kjølvannet av saken kommet frem opplysninger om at innleverte/beslaglagte våpen har blitt liggende og ikke sendt til Kripos slik retningslinjen tilsier. Dette er sterkt beklagelig, og skal ikke skje. - Vi tar dette på alvor og vil gjennomgå rutinen. Vi vil sørge for at de blir enhetlige og at de følges, sier Brekke."
  },
  {
   "title": "Uvisst kor lenge E39 vert stengt",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/16/uvisst-kor-lenge-e-39-vil-vere-stengd/",
   "subtitle": "- Det er uvisst kor lenge Europaveg 39 vert stengt ved Rjånes i Ørsta kommune. Ein geolog er på veg til staden for å vurdere om det er fare for nye steinsprang. Geologen vil først kunne starte sine undersøkjingar rundt kl 11, seier operasjonsleiar Finn Harald Saltskår i Møre og Romsdal politidistrikt.",
   "text": "Vegen vart stengt ved Rjånes klokka 06.42 torsdag morgon etter at det det hadde gått eit steinsprang ned på vegen. All trafikk mellom Søre Sunnmøre og Nordre Sunnmøre vert no dirigert over ferjesambandet Hareid – Sulesund. Det er godt skilta alle stadar og Statens vegvesen har sine folk på ferjekaiene for å hjelpe med å dirigere den auka trafikken. - Vi er avhengige av ei vurdering frå geologen si side og vi veit ikkje kor lang tid han vil bruke for å skaffe seg grunnlag for å vurdere situasjonen. Difor ber vi trafikkantane belage seg på at vegen er stengt på ubestemt tid, seier operasjonsleiar Finn Harald Saltskår i Møre og Romsdal politidistrikt."
  },
  {
   "title": "Dom i Kripos` første etterforskning på det mørke nettet",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/15/dom-i-kripos-forste-etterforskning-pa-det-morke-nettet/",
   "subtitle": "I juni 2015 gikk Kripos til aksjon mot et nettverk som solgte narkotika på det mørke nettet. Nå er hovedmennene idømt lange fengselsstraffer.",
   "text": "Hovedmennene har solgt store mengder narkotika på ulike markedsplasser på det mørke nettet, hovedsakelig på det nedstengte markedet Silkroad. Ved bruk av omfattende teknologisk kamuflasje har de siden 2012 solgt cannabis, kokain, amfetamin og MDMA for millioner av kroner til flere hundre nordmenn landet rundt. Narkotikaen har blitt bestilt med et tastetrykk før det har blitt sendt rett hjem i postkassen til kjøperen. Viktig metodeutvikling for politiet Gjennom arbeidet med saken har både Kripos og Det nasjonale statsadvokatembetet drevet metodeutvikling. - Det er mange fagmiljøer på Kripos som har bidratt i etterforskningen. I denne saken har gjerningspersonene brukt avanserte krypteringstjenester for å sjule sin aktivitet for politet, sier politiadvokat i Kripos, Richard Beck Pedersen og fortsetter: - Gjennom etterforskningen har vi lært oss mange nye metoder. Disse metodene vil vi få stor nytte av i saker i fremtiden, enten det gjelder salg av narkotika, våpen, eller overgrepsmateriale av barn, som omsettes ved hjelp av anonymiseringsnettverk som det mørke nettet. Dommen er ikke rettskraftig. Fakta om Operasjon Marco Polo: Til sammen to dommer og fem domfelte. Straffeutmåling fra seks års fengsel til to år og fire måneders fengsel Tre hovedmenn er dømt etter straffelovens §60a (orgkrim-bestemmelsen) Inndragning av ca. 5 millioner NOK, noe kryptovaluta og en mengde datautstyr. Fakta om «Det mørke Nettet»: Det mørke nettet er egne nettverk som er konstruert for å anonymisere brukerne og tjenestene samt vanskeliggjøre lokaliseringen av disse. Det blir stadig vanligere blant kriminelle å bruke det mørke nettet til å handle narkotika, våpen, falske identitetsdokumenter, kompromitterte kredittkort, stjålne varer og seksuelle overgrepsbilder av barn. Fakta om kryptovaluta Kryptovaluta er en type virtuell valuta, dvs. \"digitale penger\" som kan overføres elektronisk mellom datamaskiner, og som ikke utstedes av en sentral enhet (smln. sentralbank). Kryptografi ivaretar de nødvendige sikrings- og kontrollmekanismene, og sikrer anonymitet og at transaksjoner kan finne sted uten en mellomliggende uavhengig tredjepart (smln. banktjeneste). Hovedforskjellen mellom en kryptovaluta og tradisjonell valuta er at kryptovaluta er uregulerte, digitale penger som ikke er utstedt eller garantert av en sentralbank. Dette gjør gjerne at kursen til slik type valuta er ekstremt ustabil. Et eksempel på en slik valuta er BitCoin. Kontakt: Kripos` pressetelefon: 23208060"
  },
  {
   "title": "Indre Vestfold Lensmannskontoret på Revetal stenger",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/14/indre-vestfold-lensmannskontor/",
   "subtitle": "Onsdag 15. november stenger Indre Vestfold lensmannskontor dørene for godt. Men polititjenesten til innbyggerne i Re, Lardal, Hof og Andebu vil ventelig bli bedre når effektene av politireformen begynner å virke, sier driftsenhetsleder og fungerende lensmann ved Indre Vestfold lensmannsdistrikt, Bent Bjune.",
   "text": "Bjune mener å ha belegg for påstanden. Vi har erfaring fra bl.a. Andebu, Lardal, Hof og Tjøme kommune der lensmannskontorene ble lagt ned for noen år tilbake. Kommunen rapporterer om at de nå ser mer synlig politi til ulike tider på døgnet enn da lensmannskontoret bare var bemannet på dagtid. Politiet er gjennom en brytningsperiode der vi tar nye metoder og teknologi i bruk. Dagens politipatrulje er en \"rullende politistasjon\" og patruljene i Vestfold har alle tatt i bruk metodikken som er kalt politiarbeid på stedet, som i praksis innebærer at patruljen starter straksetterforskning straks de er på et åsted, sier Bjune. I løpet av inneværende år vil vi begynne å se effekt av de seks prioriterte funksjoner i politireformen som skal fungere sammen i morgendagens politi. Politikontakter, politipatruljen og bedre etterretning er noen av disse elementene. I løpet av få år skjer det store endringer i kommunesektoren, og alle de fire kommunene som i dag sogner til Indre Vestfold lensmannskontor vil bli slått sammen med nabokommuner. Alle kommuner vil få sin politikontakt, og for de fire aktuelle kommunene er det etablert politikontakter – om enn midlertidig. De fire politikontaktene er per i dag: Re kommune: Lene Jakobsen Hof kommune: Ulf Malm Lardal: Trude Løkken Andebu/Sandefjord: Espen Molland Mange av de tjenestene som lensmannskontorene tidligere utførte, er nå enten digitalisert i form av f.eks anmeldelse på nett, eller f.eks. passutstedelse og våpensøknader som i Vestfold er lagt til Politiets publikumssenter i Stokke. Politiets sivile oppgaver for innbyggerne i de fire kommunene vil bli overført til politistasjonene i de fremtidig sammenslåtte kommuner. Ansatte ved lensmannskontoret vil overflyttes til andre enheter i politiet i Vestfold."
  },
  {
   "title": "Siste observasjon etter savnet kvinne",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/13/siste-observasjon-etter-savnet-person/",
   "subtitle": "Natt til søndag ble ei 59-år gammel kvinne meldt savnet i Kristiansand.",
   "text": "- Kameraovervåking viser nå at siste sikre observasjon av kvinnen var natt til søndag klokken 01.30 ved Slottet i Markensgate. Kvinnen gikk da i retning mot Elvegata, sier etterforskningsleder ved Vågsbygd politistasjon, Ole Segberg. Den savnede kvinnen er Aud Turid Håland. Hun er 59 år gammel og er psykisk utviklingshemmet. Hun er 180 cm høy, kraftig bygd, og hadde på seg sort jakke, sorte bukser, sorte sko og en refleksvest sist hun ble sett. Politiet ber om at tips i saken meldes til telefonnummer 02800."
  },
  {
   "title": "Trapper opp søket etter savnet kvinne",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/13/trapper-opp-soket-etter-savnet-person/",
   "subtitle": "Natt til søndag ble ei 59-år gammel kvinne meldt savnet i Kristiansand.",
   "text": "Savnede Aud Turid Håland FotoPrivat"
  },
  {
   "title": "Invitasjon til ID-seminar",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/13/invitasjon-til-id-seminar/",
   "subtitle": "Gå ikke glipp av Nasjonalt ID-senters lederseminar om ID-sikkerhet onsdag denne uken. Meld deg på her.",
   "text": "Har dine ansatte kompetanse til å gjøre gode ID-vurderinger, og vet du hvor du kan få hjelp til å styrke ID-arbeidet i din virksomhet? Mangelfulle ID-kontroller kan gi alvorlige samfunnsmessige konsekvenser. For at ID-arbeid skal prioriteres, må ledelsen signalisere at dette er viktig, og legge til rette for godt ID-arbeid gjennom å sikre at medarbeiderne har nødvendig kompetanse og tilgang til gode verktøy. Vi inviterer derfor ledere på alle nivå i virksomheter med ansvar for identitetsopplysninger til seminar om ID-sikkerhet. Dette seminaret vil gi deg en liten oppdatering på ID-området, og vi stiller spørsmål som: Er sikkerhetsdokumenter sikre, og hvorfor avdekkes det ikke impostere i Norge? Du vil også få en smakebit av hva vi kan tilby din organisasjon av kompetanseheving og bistand. Det blir korte foredrag før deltagerne får prøve noen av våre verktøy og læremidler. Vi holder samme seminar to ganger, så du kan velge om du vil komme kl 9:00-11:00 eller kl 12:00-14:00. Det blir enkel servering Sted: Møllergata 39 i Oslo Tid: onsdag 15. november 2017 Meld deg på her (www.nidsenter.no)"
  },
  {
   "title": "Endringer for innbyggerne i Engerdal",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/10/innlandet-nye-aningstider-for-engerdoler/",
   "subtitle": "Politiet omstiller seg for å bli enda bedre og for å bli et mer effektivt politi. Derfor må vi gjøre nødvendige endringer med vår organisering.",
   "text": "Fra 01.12.17 vil innbyggerne i Engerdal bli ivaretatt av politiet i Trysil. Trysil lensmannskontor har åpent mandag – fredag fra kl. 09.00 - 14.00. Du kan også kontakte politiet på telefon 02800. Les mer om våre tjenester på www.politiet.no Vi ser fram til et fortsatt godt samarbeid med kommunen og med innbyggerne i Engerdal."
  },
  {
   "title": "Politiet mest attraktiv arbeidssted blant jurister",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/10/politiet-mest-attraktiv-arbeidssted-blant-jurister/",
   "subtitle": "I en ny universumkåring havnet politiet igjen på topp som den mest attraktive arbeidsplassen – denne gang blant yrkesaktive jurister.",
   "text": "Universum Norge kartlegger hvert år hva yrkesaktive nordmenn mener om de mest attraktive arbeidsgiverne i Norge. Årets undersøkelse er besvart av 10 556 personer med bakgrunn fra blant annet økonomi-, ingeniør-, jus- og IT-studier. Det er denne undersøkelsen politiet nå troner øverst på – i kategorien juss.I tillegg gjennomfører universum en årlig undersøkelse blant juriststudenter om hvor de helst vil jobbe etter studieperioden. Denne ble sist delt ut i mai - også da var politiet på topp. Godt signal i reformtid - Dette er en hyggelig pris å få i reformtid. Jeg tror samfunnsoppdraget er helt sentralt for at vi kommer til topps. Det å ha en meningsfull jobb som betyr noe for både samfunn og enkeltindivider er givende. Vi har mange interessante og utfordrende arbeidsoppgaver, og Politiet er en spennende etat i utvikling, sier seksjonssjef Kristine Langkaas i Politidirektoratet. Kristine Langkaas som er seksjonssjef for juridisk stab, tok imot førsteprisen på vegne av hele etaten."
  },
  {
   "title": "Vanylven \"heim\" til Møre og Romsdal politidistrikt",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/10/vanylven-heim-til-more-og-romsdal-politidistrikt/",
   "subtitle": "Onsdag 8. november kom Vanylven over til Møre og Romsdal politidistrikt. Tidlegare har Vanylven lensmannsdistrikt vore del av Sogn og Fjordane. No er dette tilbake til heimfylket og Møre og Romsdal politidistrikt. Dette vart sjølvsgt markert på lensmannskontoret denne dagen.",
   "text": "Overgangen vart lagt til same tidspunkt som det vert ny felles operasjonssentral i Vest politidistrikt. Operasjonssentralen i Florø i tidligere Sogn og Fjordane politidistrikt vert nedlagd og oppkall på nødsamband 112 og telefon 02800 (og sentralbord) som gjeld Vanylven vert her etter ruta til Ålesund. Våre naboar køyrder med andre ord denne veka same opplegg som vi gjennomførte i september i vårt politidistrikt. - Det er lensmannskontoret her i Vanylven og i alt 4 årsverk som formelt kjem over til Møre og Romsdal politidistrikt. Endringa skal ikkje merkast på tenestene som vert levert ute, med unntak av ein forventa reduksjon på passtenesta i dag, seier lensmann Tor Sæther. For oss som tilhøyrer kontoret vil endringa fyrst og fremst skje gjennom ein ny veg å rapportere på og nye myndigheitsliner. Det gode vaktsamarbeidet med Nordfjord held fram. Overføringa til nytt distrikt vart market ved Vanylven lensmannskontor. Vertskap var sjølvsagt Tor Sæther og dei tre andre som er tilknytta kontoret. Til markeringa kom Guttorm Hagen som er driftseiningsleiar i nye Geografisk driftseining Søre Sunnmøre. Vidare også Arne Johannesen som er ny Geografisk driftseiningsleiar for Sogn og Fjordane saman med Tormod Hvattum som er regionlensmann i Nordfjord. Ei av sakene dei tok opp rundt bordet for å statusavklare, var korleis dei skal halde fram det gode vaktsamarbeidet med Nordfjord på ein mest mogleg saumlaus måte. Ein test av 112 og 02800 stod også på programmet, før dei tilsette gjekk frå kontoret i ettermiddag, som del av Møre og Romsdal politidistrikt. PS Testen gjekk heilt fint. :-)"
  },
  {
   "title": "Skytingen på Stortorvet: Politiet etterlyser vitne på sykkel",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/09/skytingen-pa-stortorget-politiet-etterlyser-vitne-pa-sykkel/",
   "subtitle": "Politiet ønsker å komme i kontakt med mannen som kom syklende på en hvit sykkel på en stikkvei mellom Grubbegata og Møllergata sist søndag mellom ca. kl. 8:45 og 9:00. Mannen hadde på mørk jakke med hette og en svart og rød ryggsekk. Han syklet Møllergata i retning Youngstorget og kom løpende tilbake med revolvermannen etter seg. Vi ønsker kontakt med mannen som syklet.",
   "text": "Den 22 år gamle gjerningsmannen ble tirsdag varetekstfengslet for fire uker med restriksjoner. Han anket varetektsfengslingen i samme rettsmøte. Anken er foreløpig ikke behandlet av lagmannsretten. - Vi begynner å få oversikt over hans bevegelser før skytingen, men er fortsatt interessert i å komme i kontakt med vitner til hendelsen. Vi jobber også med å finne ut hvordan han skaffet våpenet, sier politiadvokat Inga Porsmo. Dersom er det er andre personer som har vært i området Brugata, Møllergata, Stortorvet i samme tidsperiode sist søndag, og har opplysninger, så ta kontakt med oss på telefon: 22669559. Tips kan også sendes på e-post: kommunikasjon.oslo@politiet.no"
  },
  {
   "title": "Oppdatering: Trusler om skoleskyting i Bodø",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/09/tre-personer-pagrepet-i-forbindelse-med-trusler-om-skoleskyting-i-bodo/",
   "subtitle": "Oppdatert kl 2045 - Politiets etterforskning har i kveld avdekket at det ikke er noe som tyder på at de tre siktede skoleelevene hadde intensjon eller planer om å gjennomføre trusselen.",
   "text": "Oppdatert kl 20.45 Hadde aldri planer om å skade noe Politiets etterforskning har i kveld avdekket at det ikke er noe som tyder på at de tre siktede skoleelevene hadde intensjon eller planer om å gjennomføre trusselen. De tre personene har i kveld blitt avhørt av politiet hvor de har forklart at trusselen ikke var alvorlig ment og at de aldri hadde planer om å skade noen. Dette støttes også av den øvrige etterforskningen som politiet har gjennomført i kveld. Beslagene som politiet gjorde i forbindelse med pågripelsene dreier seg om svært realistiske våpenetterligninger, men er ikke egnet til å skade noen. De tre siktede blir i kveld løslatt fra politiets varetekt.   ------------ Til redaksjonene: Krimsjef ved Bodø politistasjon, Knut Waldemar Solli kan siteres på innholdet i meldingen over. Politiet kommer ikke til å gi ytterligere kommentarer til denne saken i kveld.  - Publisert kl 15.30 Politiet fikk kl 12.30 melding om at det var kommet trussel om skyting i tilknytning til Bodø videregående. Skytingen skulle finne sted på fredag. Politiet tar slike trusler på alvor og har satt inn store ressurser for å oppklare saken. I løpet av kort tid har politiet aksjonert på tre ulike steder i Bodø. Tre menn er pågrepet i tilknytning til saken. De tre pågrepne er alle elever ved Bodø videregående skole. Politiet har gjort beslag som underbygger trusselen, men vi ønsker ikke på dette tidspunktet å si noe mer om hvilket beslag det dreier seg om. Saken vil bli etterforsket videre, de tre pågrepne vil bli avhørt av politiet i løpet av dagen. Politiet har etablert dialog med skoleledelsen og barnevernet.    Stabssjef i Nordland politidistrikt, Bent-Are Eilertsen kan siteres på innholdet i denne meldingen"
  },
  {
   "title": "Midlertidig bevæpning på Oslo Lufthavn Gardermoen",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/09/midlertidig-bevapning-pa-oslo-lufthavn-gardermoen/",
   "subtitle": "Justisdepartementet har i dag gitt sitt samtykke til at politiet på Oslo Lufthavn Gardermoen (OSL) blir midlertidig bevæpnet.",
   "text": "Bakgrunnen er en henstilling fra Øst politidistrikt, som mener at bevæpning er nødvendig for å redusere risikoen og sårbarheten knyttet til et eventuelt angrep ved Norges hovedflyplass. Henstillingen fra Øst politidistrikt om bevæpning bygger på en analyse av trusselbildet, risiko og sårbarhet. Støtter Øst - Politidirektoratet har vurdert henstillingen nøye, og etter grundig overveielse støtter vi Øst politidistrikt i at bevæpning ved OSL er et nødvendig tiltak, sier politidirektør Odd Reidar Humlegård. Beslutningen om bevæpning ved OSL bygger også på gjeldende trusselvurderinger fra PST og Felles kontraterrorsenter, hvor det fremgår at det er sannsynlig med et terrorangrep i Norge. Potensielle terrorhandlinger beskrives primært som angrep med enkle våpentyper mot myke mål med få eller ingen sikringstiltak. Det er store områder på OSL, politiet patruljerer til fots og det kan være lang avstand til våpen når politiet patruljerer ubevæpnet. Nødvendig - Det er ikke mulig å eliminere enhver risiko ved OSL, men på grunn av den typen angrep vi kan stå overfor og de store avstandene på flyplassen, mener vi at bevæpning er nødvendig for å sette politiet i stand til å kunne avverge eller stanse eventuelle angrep og begrense skadeomfanget av et pågående angrep, sier Humlegård. Politidirektoratet vil nå iverksette bevæpning ved OSL. Bevæpningen er midlertidig i inntil tre måneder, og kan deretter forlenges for to måneder av gangen. Les pressemeldingen fra justisdepartementet her."
  },
  {
   "title": "Ny operasjonssentral i Sør-Vest politidistrikt",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/09/ny-operasjonssentral-i-sor-vest-politidistrikt/",
   "subtitle": "To operasjonssentraler har blitt til en.",
   "text": "I går ble to operasjonssentraler i Haugesund og Stavanger lagt ned. Samtidig ble det åpnet én ny operasjonssentral for Sør-Vest politidistrikt. Endringene skjer som følge av at Politi-Norge har gått fra 27 til 12 politidistrikt. Det er politisk besluttet at hovedsetet i politidistriktet skal ligge i Stavanger og den nye operasjonssentralen får derfor base der. - Det er lagt ned mye arbeid i forkant, og nå er vi endelig i gang, sier Gøril Våland, visepolitimester i Sør-Vest politidistrikt. For hele distriktet Den nye operasjonssentralen dekker hele politidistriktet, fra Moi og Lund i sør til Bømlo og Fitjar i nord. Publikum skal forholde seg til politiet på samme måte som tidligere, ved å ringe 112 i nødstilfeller der det er fare for liv og helse, og 02800 ellers. Selv om operasjonene er styrt fra Stavanger vil det fortsatt være patruljerende politi som utfører oppdrag i hele Sør-Vest politidistrikt."
  },
  {
   "title": "Nå har Vest politidistrikt en felles operasjonssentral",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/08/na-har-vest-politidistrikt-en-felles-operasjonssentral/",
   "subtitle": "I dag onsdag 8. november kl 1200 fikk Vest politidistrikt en ny felles operasjonssentral som er større og mer profesjonell. Operasjonssentralen i Vest politidistrikt dekker nå Hordaland og Sogn og Fjordane.",
   "text": "- For politiet i Vest politidistrikt markerte driftsettelsen at politidistriktet nå har fått en større og mer robust operasjonssentral, som dekker hele politidistriktet. Dette innebærer også at politidistriktet nå har en felles rednings- og kriseledelse. Fagkompetansen er nå samlet og dette vil gi bedre tjenester til befolkningen, sier politimester Kaare Songstad. Den nye operasjonssentralen i Vest politidistrikt holder til i Bergen og består av de tidligere operasjonssentralene for Hordaland og Sogn og Fjordane. Operasjonssentralen i Vest politidistrikt er den niende i rekken av nye operasjonssentraler i Norge. Operasjonssentralen er politidistriktets ledelses- og koordineringssentral for både planlagt og hendelsesstyrt operativ virksomhet i daglig drift og ved ekstraordinære hendelser og kriser. Politiet skal være bedre rustet for et økt trusselnivå. En felles operasjonssentral og felles rednings -og kriseledelse er en viktig del av dette. De tidligere 27 politidistriktene er nå slått sammen og har blitt til 12. Hvert politidistrikt har eller skal opprette én felles operasjonssentral for sitt distrikt. Sammenslåingen av operasjonssentralene er en del av reformen politiet nå gjennomgår. Politiet skal blant annet jobbe mer effektivt ved å ta i bruk nye metoder og ny teknologi, og operasjonssentralen er selve navet i politiets tjenester. Medarbeiderne på operasjonssentralen får opplæring i kriseledelse og arbeidsmetodikk som skal støtte straksetterforskning og politiarbeid på stedet. Operasjonssentralen skal ha oversikt, kunnskap og evne til å håndtere kriser som oppstår og styre patruljene der de trengs mest. Lokal kunnskap er viktig og i forberedelsene til driftssetting av ny operasjonssentral er dette en av tingene som det har vært fokus på å øke kunnskap om. Det viktigste er likevel å ha god og kompetent bemanning som operere på samme måte uavhengig av hvor det skjer. Dette gir et likere politi. Dagens teknologi kan vise hvor innringeren befinner seg, og gi en god veibeskrivelse fram til stedet. Det er likevel den lokale patruljen med god lokal kunnskap som blir det viktigste redskapet til operasjonssentralen. Ledelsen ved operasjonssentralen er også styrket med en fagleder for samband og en fagansvarlig for opplæring. Det vil også bli en egen oppdragsleder for hvert oppdrag. Operasjonslederen blir den øverste operative lederen. Ingen endring for innbyggere Det blir ingen endring for innbyggere. De skal forholde seg likedan, og ringe 112 i nødstilfeller, og 02800 ellers. Det de vil merke som er annerledes, er hvordan politiet jobber på stedet. I dag gjør politiet stort sett ferdig både avhør og åstedsarbeid på stedet, og det er sjeldnere at folk blir kalt inn til avhør i etterkant. Det er ment å gi en mer effektiv straffesaksbehandling. Vanylven lensmannsdistrikt går over til Møre og Romsdal politidistrikt I ettermiddag onsdag 8. november blir også Vanylven lensmannsdistrikt en del av Møre og Romsdal politidistrikt. Tidligere har Vanylven lensmannsdistrikt vært del av Sogn og Fjordane. Overgangen skjer i forbindelse med at det blir en ny felles operasjonssentral i Vest politidistrikt. I alt 4 årsverk blir formelt overført til Møre og Romsdal politidistrikt. Endringen skal ikke merkes på tjenestene som blir levert ute. Vaktsamarbeidet med Nordfjord vil fortsette. Fakta Vest politidistrikt: Vest politidistrikt dekker 54 kommuner, med til sammen rundt 590 000 innbyggere, og har om lag 1300 ansatte."
  },
  {
   "title": "Ikke mottatt saker fra australsk politi",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/07/status-australsk-operasjon/",
   "subtitle": "På bakgrunn av VGs omtale av nordmenn på et overgrepsforum, har Kripos bedt australsk politi om informasjon. Australsk politi har per nå ikke funnet norske brukere som kan knyttes til overgrepsmateriale.",
   "text": "VG har i høst omtalt en australsk politioperasjon og i en rekke saker beskrevet aktiviteten på et overgrepsforum på det mørke nettet, etterforsket av australsk politi. VG har i sine artikler anslått at rundt tretti nordmenn har operert på dette forumet. Kripos har, på bakgrunn av omtalen, tatt kontakt med australsk politi og etterspurt informasjon om norske brukere. Australsk politi har meddelt Kripos at de så langt ikke har funnet norske brukere som kan knyttes til overgrepsmateriale. I lys av den offentlige omtalen denne operasjonen har fått, ga Kripos en status om saken på et møte hos Riksadvokaten mandag. Mottar jevnlig informasjon Kripos har ved en tidligere anledning mottatt informasjon knyttet til det omtalte forumet. Den informasjonen kom fra canadisk politi i januar 2017 og gjaldt omtale av en norsk bruker på forumet. Det forelå ikke dokumentasjon som ga grunnlag for å opprette straffesak, men informasjonen fra canadisk politi ble oversendt Trøndelag politidistrikt for vurdering. Det er viktig å understreke at Kripos jevnlig mottar informasjon fra ulike land om norske saker. Dette er informasjon som vi følger opp, vurderer og prioriterer. Mengden overgrepsmateriale på internett, og mengden informasjon vi får fra utlandet om nordmenn som laster ned, deler og produserer overgrepsmateriale, er enorm. Samtidig har etterforsking av seksuelle overgrep mot barn svært høy prioritet. Vi må prioritere saker etter alvorlighetsgrad og samtidig vurdere hvorvidt og hvordan informasjon vi mottar kan brukes i Norge. Fra den australske operasjonen omtalt i VG har det så langt altså ikke kommet opplysninger til Kripos om norske brukere. Dersom VG selv sitter på dokumentasjon om en rekke norske overgripere ber vi redaksjonen fremlegge dette for oss."
  },
  {
   "title": "Politiet skal øve meir",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/03/politiet-skal-ove-meir/",
   "subtitle": "- Vår ambisjon er at heile politiet innan tre til fire år skal ha gjennomført kontraterrorøvelsen Nordlys, seier politidirektør Odd Reidar Humlegård, etter at øvelsen denne veka blei gjennomført i Oslo og Agder.",
   "text": "Video fra øvelse Nordlys utenfor Stortinget. VideoPolitiet"
  },
  {
   "title": "Olympic Commander: Russisk borger under kontroll etter grensekontroll i Middelhavet",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/02/olympic-commander-migrantkontroll/",
   "subtitle": "Det norske skipet Olympic Commander tok i natt kontroll over en seilbåt med 48 migranter om bord, øst for Italia. Mannskapet har tatt hånd om migrantene og har kontroll på føreren av båten. Oppdraget i Middelhavet har siden 2016 endret karakter, fra mange redninger til mer grensekontroll.",
   "text": "Natt til torsdag 2. november oppdaget mannskapet på Olympic Commander en seilbåt øst for Italia, som ikke svarte på oppkall. Styrkesjefen sendte ut to båt-team som kontrollerte båten. Det ble raskt klart at båten ble brukt til å frakte migranter. Antatt russisk båtfører Båten var en 49 fots seilbåt og totalt tok vi kontroll på 48 mennesker ombord. Blant dem en syv år gammel gutt og en dame gravid i 7. måned. Føreren, som vil bli fulgt opp av italienske myndigheter, er angivelig russisk statsborger. -Vi har gjort kriminaltekniske undersøkelser av seilbåten og sikret bevis for å dokumentere straffbare forhold, sier styrkesjef Jørgen Berg. Mer grensekontroll, færre redninger Oppdraget i Middelhavet har endret seg siden Norge ble med sommeren 2015. Antallet migranter som kommer fra Libya til Italia har gått kraftig ned i 2017 og oppdraget til Olympic Commander innebærer nå i større grad rene grensekontrollopdrag. Det innebærer blant annet sjekk av båter og observasjoner som meldes inn til italienske myndigheter og Frontex. Gjennom sin tilstedeværelse har det norske mannskapet bidratt til kriminalitetsbekjempelse og kontroll med migrasjonen til Europa. Olympic commander, med mannskap fra politiet, Forsvaret og Olympic commander, er en del av Operasjon Triton sammen med flere andre land. Operasjonen ledes av Frontex som er EUs grensekontrollbyrå. Operasjon Triton i 2017 I Operasjon Triton totalt var det per 24.10 loggført 1291 hendelser hittil i 2017. 1236 av hendelsene har handlet om ulovlig migrasjon. 106.209 ulovlige migranter er tatt hånd om og registrert i Italia 244 medhjelpere i menneskesmuglernettverkene er pågrepet. 21 tilfeller av narkotikasmugling er avslørt. Totalt 23 tonn med marihuana er beslaglagt Ett tilfelle av sigarettsmugling er avslørt. 1,2 tonn med tobakk ble beslaglagt. Det er rapportert om syv tilfeller av forurensing i Middelhavet. Det er sendt inn 640 observasjoner av fiskefartøyer til italienske myndigheter. Fiskefartøy brukes ofte til menneskesmugling. Ved å kontrollere båter som kan mistenkes for å ha migranter om bord, får italienerne også god oversikt over fisket som gjennomføres i deres økonomiske sone. Det norske bidraget Det norske bidraget, først med Siem Pilot, så med Olympic commander, har siden sommeren 2015 bragt over 35 000 migranter i sikkerhet. Det er meldt inn over 200 persons of interest til italiensk politi og over 200 mulige vitner. Det er bragt i land 99 døde mennesker."
  },
  {
   "title": "Trafikk og barnesikring – fortsatt mye å hente",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/24/trafikk-og-barnesikring--fortsatt-mye-a-hente/",
   "subtitle": "Trafikksikkerhetsarbeid skal være en integrert del av barnehagehverdagen. Personalet i barnehagene må gi barna opplæringen som skal til og politiet sammen med blant andre Trygg Trafikk støtter gjennomføringen. Felles er nullvisjonen: Ingen drepte og hardt skadde i trafikken.",
   "text": "Lenke til mer nyttig informasjon Politiets gode råd i trafikken Slik sikrer du barna best i bilen Sikring av bagasje - tips Trafikk i barnehagen Helse, miljø og sikkerhet i barnehager og skoler Trafikk i rammeplanen til barnehagene Hva sier forskriften om sikring i bil?"
  },
  {
   "title": "Sykkelauksjon på Forus",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/11/01/sykkelauksjon/",
   "subtitle": "100 sykler skal auksjoneres bort.",
   "text": "Onsdag 8. november blir det arrangert avsluttende sykkelauksjon for 2017 på Falck Forus i Stavanger. Øyvind Time er auksjonarius. Vi har bankterminal. Tidspunkt: kl. 17.30 Adresse: Fabrikkveien 2, 4033 Stavanger"
  },
  {
   "title": "Ny rapport om kultur, holdninger og ledelse i politiet",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/30/difi-rapport-om-kultur-holdninger-og-ledelse/",
   "subtitle": "Politiet har iverksatt en rekke tiltak for å styrke kultur, holdninger og ledelse i etaten. En ny Difi-rapport viser at tiltakene har effekt.",
   "text": "Etablering av en nasjonal ledergruppe, gode prosesser for rekruttering av ledere i nye distrikt og lederprogram for førstelinjeledere er blant tiltakene som trekkes fram. Direktoratet for IKT og forvaltning (Difi) som evaluerer nærpolitireformen skriver at tiltakene har god støtte blant ledere, tillitsvalgte og Justisdepartementet. I tillegg får de gode tilbakemeldinger fra de som så langt har deltatt eller som omfattes av dem. Mulig å endre kultur Samtidig sier rapporten at det er ikke bare er én kultur i politiet. Hva som er ønsket kultur kan bli uklart for medarbeiderne, og kan resultere i at det ikke blir endring der det er behov for det. Derfor må lederne fremover være tydelig på hva som er ønsket kultur og være gode rollemodeller, mener Difi. Kulturendringer er mulig, men krever innsats for å få til – og det tar tid å realisere dem. Politireformen er fortsatt i en tidlig fase, og Difi mener det viktigste nå er å sikre gjennomføring og gjennomslag for de tiltakene som er innført i hele organisasjonen. – Jeg er glad for at Difi sier vi ikke trenger nye tiltak nå, men at vi må la de vi har innført få virke. I tillegg ser de positivt på hvordan vi jobber med arbeidsprosesser og struktur. Politiet vil ta i bruk nye måter å jobbe på gjennom politireformen, og dette er noe som påvirker kulturen vår i stor grad, og som vi vil merke effektene av fremover, sier HR-direktør Karin Aslaksen. Difis rapport: Underveisrapportering om kultur, holdninger og ledelse Pressemelding Justisdepartementet: Evaluering av nærpolitireformen"
  },
  {
   "title": "Stengt i pass- og utlendingsseksjonene 8. nov",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/30/stengt-i-pass--og-utlendingsseksjonen/",
   "subtitle": "8. november vil det være stengt i pass- og utlendingsseksjonene i Sør-Vest politidistrikt. Dette er på grunn av oppdatering av datasystemer."
  },
  {
   "title": "Stadig flere anmelder hatkriminalitet",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/26/hatkrim-2016/",
   "subtitle": "I 2016 ble det anmeldt 466 saker, noe som er en økning fra 2015 på 34,3 prosent.",
   "text": "Tallene fremkommer i en ny rapport fra Politidirektoratet om hatkriminalitet. Hatkriminalitet defineres som lovbrudd som har sin bakgrunn i negative holdninger til andres religion eller livssyn, hudfarge, nasjonale eller etniske opprinnelse, homofile orientering eller nedsatte funksjonsevne. Hatkriminalitet kan derfor gjelde ulike kriminalitetstyper i straffeloven, som vold, trusler, skadeverk, mm. Hudfarge og etnisk opprinnelse Negativ holdning til hudfarge eller etnisk opprinnelse ble oftest oppgitt som grunnlag i anmeldelsene, enten ved at det var registrert i anmeldelsen eller det direkte fremgikk av straffebudet. To tredeler av grunnlagene hadde sammenheng med hudfarge eller etnisk opprinnelse, 18,7 prosent hadde sammenheng med religion/livssyn og 12,1 prosent med homofil orientering. Nedsatt funksjonsevne var registrert som grunnlag i 7 anmeldelser. Positiv økning - Politidirektoratet vurderer økningen i antallet anmeldelser som positiv. Det anses å ha sammenheng med at flere saker avdekkes og blir registrert. Et høyere kunnskapsnivå om hatkriminalitet generelt gjør samfunnet og politiet bedre rustet til å forebygge og bekjempe hatkriminalitet, sier avdelingsdirektør Kristin O. Kvigne i politifagavdelingen i Politidirektoratet. Største alvor Kvigne sier at Politidirektoratet vil bidra til at hatkriminalitet får oppmerksomhet i politiet og tas på største alvor. Direktoratet vil følge opp og samarbeide med politidistriktene, bidra til erfaringsutveksling, identifisering av utfordringer og videreutvikling av fagfeltet. Et arbeid for å utarbeide en veileder for registrering av hatkrim er også iverksatt, og blir ferdigstilt i løpet av året. Anmeldelser med hatmotiv, rapport for 2016 (PDF) Flere rapporter om hatkriminalitet Råd og forebygging, hatkriminialitet"
  },
  {
   "title": "Hittegodsauksjon i Larvik",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/25/hittegodsauksjon-vestfold---sor/",
   "subtitle": "Tirsdag 7. november kl 16.00 blir hittegodsauksjon for Larvik og Sandefjord politistasjoner avholdt i lokalene til Viking Redningstjeneste på Bommestad i Larvik",
   "text": "Visning av sykler på auksjonsdag fra kl 1500 hos Viking Bommestad. Av gods som er til salgs: Sykler, 5 gitarer, 2 kameralinser, verktøy, kajakk og jolle."
  },
  {
   "title": "Politiet får fortsette med kameraovervåking",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/24/medhold-i-personvernnemda-om-overvaking/",
   "subtitle": "Innlandet politidistrikt fikk mandag 23.10.17 medhold i Personvernnemda om å fortsette med kameraovervåkingen i Brumunddal sentrum.",
   "text": "I oktober 2016 ba Datatilsynet politiet om å avslutte overvåkingen, men politiet påklaget vedtaket. Forebyggende effekt Nemda har nå kommet frem til at Innlandet politidistrikt må gis medhold i klagen på Datatilsynets vedtak. De mener fordelene for politiet er større enn ulempene for personene som blir overvåket. - Dette har vi jobbet lenge for, og denne avgjørelsen er av stor betydning for innbyggerne i Brumunddal, sier lensmann i Ringsaker, Terje Krogstad. De seks kameraene som er plassert i Brumunddal sentrum gjør opptak hele døgnet. Opptakene brukes forebyggende og bidrar til at uønskede situasjoner og kriminelle handlinger kan unngås."
  },
  {
   "title": "Hittegodsauksjon i Haugesund",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/20/sor-vest---hittegods-haugesund/",
   "subtitle": "Sykler og diverse auksjoneres bort.",
   "text": "Onsdag 25. oktober avholder politiet hittegodsauksjon i Haugesund. Denne gangen kan en sikre seg sykler, gullsmedvarer, armbåndsur og diverse. Auksjonen avholdes i lokalene til Haugaland Bilberging i Spannaveien 144. Vi starter klokken 10.00 og Kåre Ravn Ottesen er auksjonarius. Gjenstandene kan besiktiges like før. Kun kontant betaling. Velkommen!"
  },
  {
   "title": "Savnet klatrer i Lofoten",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/20/leter-etter-savnet-klatrer-i-lofoten/",
   "subtitle": "Klatrer funnet død (melding oppdatert kl 12.30)",
   "text": "Klatreren som var savnet etter fall i fjellet Vågakallen er nå funnet omkommet og han er hentet ned fra fjellet. Nærmeste pårørende i Sverige er varslet. Politiet vil rutinemessig gjøre undersøkelser i saken. Det er ikke noe som indikerer at det vil bli noen straffesak. Alt tyder på at det er en ulykke med tragisk utfall. Vi takker for vel utført jobb av de andre nødetatene, HRS, frivillige og egne mannskaper.   Mendling sendt ut kl 09.50 Torsdag kveld kl 21.40 fikk politiet i Nordland melding om at en person hadde falt i forbindelse med en klatretur på Vågakallen i Lofoten. Det var turkameraten som meldte fra til politiet. Sea King ble sendt ut og turkameraten som er uskadd ble raskt plukket opp. Redningshelikoptret fortsatte deretter å lete etter den savnede. Området hvor han hadde falt er bratt og utilgjengelig og ca kl 01.00 i natt ble redningsaksjonen midlertidig stoppet pga mørket. Redningsaksjonen blir gjenopptatt fredag formiddag. Det vil bli satt inn mannskaper fra Alpine redningsgruppen som skal søke til fots i terrenget. Disse vil bli fraktet inn med Sea King. Det vurderes også bruk av drone for å søke fra luften. Været i området er klart og fint og skal ikke være til hinder for leteaksjonen. Politiet anser aksjonen som et redningsoppdrag, og har håp om å finne den saknede i livet. De to klatrerne er menn i slutten av 20 årene, fra Sverige. Klatreturen skal ha vært organisert av dem selv. Politiet i Nordland har via det svenske politi etablert dialog med savnedes familie i Sverige."
  },
  {
   "title": "Økte bøter for bæring av kniv på offentlig sted i Oslo politidistrikt",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/18/okte-boter-for-baring-av-kniv-pa-offentlig-sted-i-oslo-politidistrikt/",
   "subtitle": "Oslo politidistrikt øker nå bøtene for bæring av kniv på offentlig sted. Den siste tiden har det vært flere episoder hvor kniv, eller lignende har vært brukt og for å skade personer. Den maksimale boten for bæring kniv økes nå til 20000,- kroner.",
   "text": "Som et minimum vil boten være 12000,- kroner. For at boten skal bli på maksimalnivået 20000,- kroner må det foreligge momenter som gjør det mer alvorlig eller straffeskjerpende å bære kniv på offentlig sted. Det kan være type kniv som besittes, om kniven bæres i konfliktsituasjoner, innen bestemte miljøer og på bestemte steder, De nye bøtesatsene gjelder i Oslo politidistrikt som dekker kommunene Asker, Bærum og Oslo. Oslo politidistrikt har jevnlige knivaksjoner hvor vi visiterer personer i utsatte områder. - Økte bøter er et tiltak for å bevisstgjøre og for å forebygge voldskriminalitet som lett kan oppstå når noen bærer kniv. Det er svært få som har nødvendig behov for å bære kniv på offentlig sted kveld og natt, sier leder for felles enhet for påtale i Oslo politidistrikt Beate Brinch Sand. Knivbruk kan gi alvorlig skader og trusselsituasjoner kan lett oppstå når noen bærer kniv. Dersom noen tas flere ganger med kniv skal det tas ut tiltale med påstand om straff, fengsel, ungdom eller samfunnsstraff. Forbudet gjelder ikke bare kniver, men også andre skarpe redskap som er egnet til å påføre noen en kroppskrenkelse. I flere år har bøtesatsen i Oslo politidistrikt vært 8000 kroner ved vedtagelse av forelegg for bæring av kniv og 9500 dersom saken ender i retten. Dersom noen anmeldes for bæring av kniv vil det nå utferdiges bøter mellom 12000-20000 kroner. Det nye bøtenivået vil raskt bli oversendt Oslo tingrett dersom den som får boten ikke vedtar den for å få domstolens prøvelse av det skjerpede bøtenivået."
  },
  {
   "title": "Rettspraksis i hatkrimsaker: Et utvalg saker fra Oslo tingrett 2015-2017",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/18/oslo_rettspraksis-i-hatkrimsaker/",
   "subtitle": "Oslo politidistrikt har sett nærmere på et utvalg dommer for å bidra til økt kompetanse om hva hatkriminalitet er – og hva det ikke er.",
   "text": "Oslo politidistrikt har de siste årene jobbet med å forbedre egen etterforskning av hatkriminalitet, gjennom opprettelsen av en egen hatkrimgruppe og opplæring av våre mannskaper. Samtidig ønsker vi å bidra til økt kunnskap om hatkriminalitet generelt i samfunnet. Det har tidligere vært vanskelig å si særlig om rettspraksis på området, fordi det har vært få dommer som konkret omhandler hatkriminalitet. Nå er det imidlertid kommet flere. I dette heftet har vi sett nærmere på 13 domsavsigelser i Oslo tingrett i perioden 2015 til 2017 som gjelder hatkriminalitet. Målet er å gi en enkel innføring i rettspraksis – altså hvordan domstolene vurderer hatkriminalitet. De 13 omtalte sakene er etterforsket ved hatkrimgruppen i Oslo politidistrikt. Elleve endte med domfellelse, mens to endte med frifinnelse. Heftet kan lastes ned her: Rettspraksis i hatkrimsaker: Et utvalg saker fra Oslo tingrett 2015–2017 Les mer om hatkriminalitet på denne samlesiden"
  },
  {
   "title": "Politiet oppforderer publikum til å anmelde tyverier",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/17/innlandet-ber-publikum-anmelde-tyverier/",
   "subtitle": "Ved Lillehammer politistasjon etterforskes en sak hvor det er beslaglagt en rekke gjenstander som antas å være tyvegods.",
   "text": "Politiet har tatt beslag i flere sykler, sykkeldeler, elektrisk håndverktøy av forskjellig slag, kompressor, motorsag, støvsugere, kantklippere og strømaggregat. Beskriv det du har mistet Det arbeides stadig med å forsøke å spore dette godset til tyverianmeldelser som er inngitt det siste halve året. Politiet oppfordrer personer eller firma som har vært utsatt for slike tyverier og hittil ikke har anmeldt forholdet, om nettopp å anmelde forholdet. Det er da viktig å beskrive den stjålne gjenstanden så godt som mulig, eventuelt med navn, særkjenne eller skader. Ta kontakt Henstillingen er altså at de som er frastjålet gjenstander som nevnt, tar kontakt med etterforskningsseksjonen ved Lillehammer politistasjon. Kontakt etterforskningsseksjonen ved Lillehammer politistasjon på dagtid via sentralbordet 625 39000."
  },
  {
   "title": "Hittegodsauksjon - Porsgrunn 24. oktober 2017",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/17/hittegodsauksjon---skien-24.-oktober-2017/",
   "subtitle": "Hittegodsauksjon avholdes i Porsgrunn tirsdag 24.oktober kl. 1000 hos Grenland Bilberging AS (tidl. Falck), Lilleelvgt. 34, Porsgrunn",
   "text": "Av det som skal auksjoneres bort er: Ca 65 sykler, div.gull- og sølvsmykker noe verktøy, en lydplanke og annet løsøre. Hittegodset kan besiktiges en time før auksjonen begynner. Kun kontant salg, det finnes betalingsterminal for bank axept-kort."
  },
  {
   "title": "Status i etterforsking etter ulykke",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/16/status-i-etterforskingen-etter-ulykke/",
   "subtitle": "Politiet er i den innledende etterforskning etter trafikkulykken i Drammen fredag morgen 13. oktober der en 14 år gammel gutt fra Lier mistet livet.",
   "text": "Det gjenstår fortsatt flere avhør. Avdøde skal obduseres og politiet venter også svar på de tekniske undersøkelsene. Det er derfor for tidlig å si noe mer om hendelsesforløpet som medførte det tragiske utfallet der gutten mistet livet. Fører av lastebilen har formelt status som mistenkt, og er avhørt som dette, det er ikke tatt beslag i sjåførens førerkort. Noen av elevene og andre som var vitne til ulykken har blitt avhørt, men flere avhør gjenstår. - De som har vært vitne til hendelsen er selvsagt sterkt preget av dette. Vi ønsker nå å få inn mest mulig informasjon om forløpet, slik at vi kan få et klarere bilde av hva som har skjedd, sier politiadvokat Ingvild Lærum i Sør-Øst politidistrikt. Lier kommune etablerte sitt kriseteam rett etter hendelsen, og skolen har gjort flere tiltak overfor elevene på Høvik skole der gutten var elev. – Ivaretagelse av de som er berørt av denne hendelsen er ekstra viktig, sier politistasjonssjef i Drammen, Øyvind Aas."
  },
  {
   "title": "Politiets oppgaver ved fjellskred",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/16/politiets-oppgaver-ved-fjellskred/",
   "subtitle": "Det er politiet som har ansvar for å sørge for sikkerheten og at ingen blir utsatt for fare i en situasjon som den som nå er i Rauma kommune. Der satte NVE opp farenivået til rødt søndag 15. oktober for det rasutsatte området Veslemannen på fjellformasjonen Mannen i Romsdalen.",
   "text": "Mer om fjellskred og politiet Mer om fjellskred og politiets oppgaver Dagsrapporter for Veslemannen (NVE) Spørsmål og svar om Veslemannen (NVE) Lovdata Politiloven § 27"
  },
  {
   "title": "Overgrep mot barn på internett",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/14/overgrep-mot-barn-pa-internett/",
   "subtitle": "En av politiets aller viktigste jobber er å finne og identifisere barn som utsettes for overgrep. Vårt mål er å få slutt på overgrepene og stille de skyldige til ansvar, skriver Kripos-sjef Ketil Haukaas.",
   "text": "Noen synes kanskje det er rart når vi ikke vil kommentere en konkret aksjon eller sak, som den australske operasjonen omtalt i VG denne uka. De som kjenner politiet vet likevel at det ofte er slik, uavhengig av kriminalitetsform. I mange tilfeller kan vi ikke opplyse om de etterforskningsskrittene som gjøres eller hvilke politiaksjoner eller etterforskinger som pågår, i Norge eller andre land. Forteller vi noe på feil tidspunkt, risikerer vi å miste muligheten for å sikre bevis i de sakene vi og kolleger i andre land ønsker å løse. Omfattende bevissikring For snart ett år siden ble politioperasjonen Dark Room offentlig kjent, en av flere store politisatsinger i Norge som avdekket alvorlige overgrep mot barn. Operasjon Dark Room hadde pågått i lang tid før politiet kunne snakke offentlig om den. Slik er det nesten alltid. Sakene krever omfattende etterforskning og sikring av bevis før de kan bli kjent for alle. Juridiske rammer Nøkkelen når vi etterforsker overgrep på internett er å ikke telle filer eller antall bilder, men grave dypere, identifisere barna og avdekke overgripere. Mengden overgrepsmateriale er enorm, og det kommer derfor svært godt med at politikerne har gitt mer penger til dette arbeidet. Norsk politi må alltid jobbe med de verktøyene vi er gitt og innenfor de juridiske rammene som er satt opp for oss. Når vi i Norge mottar opplysninger fra utenlandske etterforskninger er det som regel gått noe tid. Vår kanskje største utfordring er da at IP-adresser slettes etter 21 dager. Dette innebærer ofte at muligheten for å sikre bevis er tapt og gjerningsmenn går fri. Vår evne til å oppklare saker vil bli betydelig bedre hvis dette problemet løses."
  },
  {
   "title": "Invitasjon til media: Åpning av Støttesenter for kriminalitetsutsatte",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/13/apning-av-stottesenter-for-kriminalitetsutsatte/",
   "subtitle": "Mandag åpner Agder politidistrikt Støttesenter for kriminalitetsutsatte.",
   "text": "Tid: Mandag 16.10.17 kl. 13.00 Sted: Holbergsgate 17, Kristiansand Regjeringen har tidligere besluttet at rådgivningskontorene for kriminalitetsutsatte skal overføres til politidistriktene. Målgruppen for tjenesten skal være ofre for integritetskrenkende kriminalitet. De skal tilbys psykososial støtte, oppfølging, informasjon og veiledning primært gjennom straffesaksprosessen. Der dette er nødvendig, skal Støttesenteret lose borgere til profesjonell hjelp både i kommunalt og statlig tjenesteapparat. Effektmålene for virksomheten at flere velger å anmelde forhold at flere står gjennom hele prosessen fra anmeldelse til avgjort sak at flere kommer seg raskere videre i livet at antallet ofre som \"faller utenfor samfunnet\" reduseres Program for åpningen Åpning ved leder felles enhet for etterretning, forebygging og etterforskning i Agder politidistrikt, Gordon Petterson og varaordfører Kristiansand kommune, Jørgen Kristensen. Reidar Vang og Rune Strømsvåg, rådgivere ved Støttesenter for kriminalitetsutsatte, forteller om arbeidet. Velkommen!"
  },
  {
   "title": "Statusrapport skadet politimann",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/12/statusrapport-skadet-politimann/",
   "subtitle": "Polititjenestemannen som skadet seg på øvelsesarenaen på Flakke Loner tirsdag formiddag er fortsatt under behandling på Ullevål sykehus.",
   "text": "Tilstanden torsdag ettermiddag er stabil, men som følge av behandlingene holdes han fortsatt i kunstig koma."
  },
  {
   "title": "Statsbudsjettet for 2018",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/12/budsjettsak/",
   "subtitle": "I forslaget til statsbudsjettet for 2018 foreslås det ekstra bevilgninger til politiets nye beredskapssenter, helikoptre og internettrelaterte overgrep mot barn.",
   "text": "Politi- og lensmannsetaten har i mange år hatt et betydelig etterslep spesielt på investeringer og materiell. I statsbudsjettet foreslår derfor regjeringen å øke bevilgningen til politidistriktene med 100 millioner kroner. - I tett dialog med politidistriktene vil vi nå se nærmere på hvordan disse pengene bør fordeles, sier politidirektør Odd Reidar Humlegård. 660 millioner til nytt beredskapssenter Regjeringen foreslår å bevilge 660 millioner kroner på en egen investeringspost til politiets nye beredskapssenter. I tillegg settes det av 102,8 millioner kroner til nye helikoptre. Disse skal etter planen leveres i 2019. -Dette er etterlengtede løft for politiet, og vi er glade for at det ser ut som om beredskapssenteret nå kommer på plass og at helikoptertjenesten styrkes, kommenterer Humlegård. Mangel på finansiering av studenter fra Politihøgskolen De siste årene har ansettelsene av studenter vært fullfinansiert i budsjettet. I budsjettforslaget for 2018 videreføres ikke denne praksisen som har vært gjeldende de siste årene for å kunne tilrettelegge for å nå målet om to politi pr 1000 innbyggere i 2020. - Politidistriktene har lagt til grunn i sine budsjett- og bemanningsplaner for 2018 at det kommer en fullfinansiering av de nye stillingene. Vi avventer endelig budsjett og tildelingsbrev og de føringer som ligger der før budsjettet fordeles internt, avslutter Humlegård. Krav til besparelser Det legges opp til at politi- og lensmannsetaten skal spare inn 83,55 millioner på avbyråkratisering- og effektiviseringsreform. Ytterligere 7,73 millioner skal spares inn gjennom bruk av digital post og 4,4 millioner på kutt i konsulentbruk. I 2018 skal politiet opprettholde en tilfredsstillende polititjeneste innenfor sine prioriterte områder, samtidig som man skal styrke resultatoppnåelsen innenfor enkeltområder og gjennomføre nærpolitireformen. I tillegg skal politiet fortsette arbeidet med å hente inn etatens økonomiske etterslep og tilrettelegge for det digitale løftet. Politidirektoratet vil nå gå mer detaljert inn i budsjettet."
  },
  {
   "title": "Tall på nyutdannede i jobb 3. kvartal 2017",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/12/nyutdannende-i-jobb-3.-kvartal-2017/",
   "subtitle": "Politidirektoratet gir hvert kvartal ut en oversikt som viser hvor mange av de siste års studentkull som har fått jobb i etaten.",
   "text": "Her finner du oversikt over hvor mange uteksaminerte fra Politihøgskolen som har fått jobb i politiet pr. 3. kvartal 2017."
  },
  {
   "title": "Statusrapport skadet politimann",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/11/statusrapport-skadet-politimann/",
   "subtitle": "Politimannen som pådro seg alvorlige skader på øvingsarenaen på Flakke Loner tirsdag formiddag, ble tirsdag ettermiddag fløyet til Ullevål sykehus. Der ble det gjennomgått nye operasjoner.",
   "text": "- Legene i Oslo er veldig godt fornøyd med jobben som ble gjort med politimannen i Kristiansand og de er optimistiske. Han skal i dag gjennomgå nye operasjoner. Han blir holdt i kunstig koma et par dager for å unngå smerter og hvile kroppen, sier politimester Kirsten Lindeberg."
  },
  {
   "title": "Opphever ferdsels- og oppholdsforbud",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/08/opphever/",
   "subtitle": "Politimesteren opphever ferdsels- og oppholdsforbudet under fjellet Mannen i Romsdalen.",
   "text": "Politiet opphevet sperringene søndag 8. oktober klokken 10.10. Beboere på gårdsbrukene som ble evakuert fra området kan flytte tilbake og fritidsboliger i området under fjellpartiet kan tas i bruk igjen. Forbudet som gjaldt togtrafikk oppheves også slik at Rauma-banen kan gjenoppta normal trafikk. Evakueringen ble iverksatt torsdag 5. oktober 2017 etter hjemmel i Politiloven § 27. Søndag 8. oktober 2017 besluttet NVE å sette ned farenivået til gult farenivå."
  },
  {
   "title": "Trafikkregulering i forbindelse med Stortingets høytidelige åpning",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/06/trafikkregulering-i-forbindelse-med-stortingets-hoytidelige-aapning/",
   "subtitle": "Mandag 9. oktober kl. 13 foretar H. M. Kong Harald den høytidelige åpningen av det 162. storting.",
   "text": "I forbindelse med åpningen vil det i kortere perioder bli sperret av for vanlig trafikk i Ring 1, samt i de gatene som ligger i området rundt Stortinget. Karl Johans gate blir helt sperret for normal trafikk, det vil være enkelte avgrensede og korte tidsrom hvor det også blir sperret for kryssing av veibanen til fots. De trafikale hindringene vil i all hovedsak være innenfor tidsrommet ca. kl. 09.30 – 14.30. Vi oppfordrer alle til å reise kollektivt og unngå bilkjøring i sentrumsområdene denne dagen. For oppdatert informasjon om kollektivtrafikken, se Ruters nettsider. Mer informasjon om den høytidelige åpningen ligger på stortinget.no. Følg oss på Twitter for oppdatert informasjon."
  },
  {
   "title": "Ber folk sjekke varmtvannsberederen",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/04/finnmark---sjekk-varmtvannsberederen/",
   "subtitle": "Med kort mellomrom var brannårsaken ved to branner i Alta en kjent feil i samme type varmtvannsbereder. Nå ber politiet folk om å sjekke om de har varmtvannsberedere fra Oso Hotwater av type superserie slik at de kan få byttet de delene som er brannfarlige.",
   "text": "- Det er tilfeldig at ingen har omkommet i de to brannene vi har hatt her, sier Steinar Aas Andersen ved lensmannskontoret i Alta. – Nå må folk i Finnmark sjekke varmtvannsberederne sine, så vi kan unngå flere branner og risiko for tap av liv. Det har vært kjent lenge at det finnes mange tusen brannfarlige varmtvannsberedere fra Oso Hotwater i norske hus. Varmgang i tilkoplingspunktet på tankene har forårsaket flere branner de siste årene, nå senest to ganger i Alta. De som har en bereder fra Oso Hotwater hjemme hos seg må sjekke merkelappen øverst på berederen, som finnes under et grått lokk. Sjekk den vedlagte lista over berørte modeller. Finner du din bereder på lista, kan du sende produksjonsnummer, navn, adresse og telefonnummer på e-post til ledning@oso.no eller registrere deg direkte på nettsidene til Oso hotwater. De vil da sende en ny elektrisk tilkobling. Her finner du advarsel med liste over de berørte modellene. Her er en mer utfyllende artikkel med nærmere beskrivelse av hvordan den brannfarlige komponenten kan byttes."
  },
  {
   "title": "Mann siktet for drap i Skien",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/04/mann-siktet-for-drap-i-skien/",
   "subtitle": "En 30 år gammel mann blir i dag, 4. oktober, fremstilt for varetektsfengsling siktet for drap på mannen som ble funnet død på verandaen til en leilighet i Gamlegrensa 6 i Skien mandag kveld. En 27 år gammel kvinne blir også fremstilt for varetektsfengsling siktet for grovt skadeverk i samme sak.",
   "text": "Den endelige identitet til mannen som ble funnet på verandaen er fortsatt ikke fastslått, men politiet har, i samråd med familien, likevel valgt å offentliggjøre det man antar er identiteten til den avdøde. Den avdøde antas å være Terje Sjåberg (52) fra Skien. Politiet arbeider nå med å kartlegge hendelsesforløpet. Politiet ble kjent med drapet i forbindelse med en kraftig brann i den aktuelle leiligheten mandag kveld. Politiet antar at en eller begge de to siktede har tent på leiligheten som ble totalskadet i brannen. Gamlegrensa 6 er et større leilighetskompleks og mer enn 50 personer ble evakuert i forbindelse med brannen. Begge de siktede og den avdøde er hjemmehørende i Skien. Den 30 år gamle mannen blir begjært varetektsfengslet i 4 uker. Han har valgt ikke å møte opp i retten og spørsmål om varetekt vil bli avgjort av retten ved såkalt kontorforretning. Den 27 år gamle kvinnen vil bli fremstilt for varetekt ved Skien tingrett kl 11.30 onsdag. Hun begjæres fengslet for to uker. Begge fengsles ut fra en begrunnelse om fare for bevisforspillelse. Da politiet ikke er sikker på tidspunktet for når 52-åringen døde, er politiet fortsatt interessert i observasjoner i tiden dagene før brannen eller andre relevante tips i saken på telefon 02800. Advokat Andreas Nyhaug er oppnevnt som forsvarer for mannen og advokat Bjørn Nærum er oppnevnt som forsvarer for kvinnen."
  },
  {
   "title": "Mann i 50 årene omkom i brann i Skien",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/03/mann-omkom-i-brann-i-skien/",
   "subtitle": "To personer, en kvinne og en mann - begge rundt 30- år er pågrepet og siktet i forbindelse med brannen i en større boligblokk i Gamlegrensa 6 i Skien mandag kveld, der en person som antas å være mann i 50 årene omkom. Mannen er sendt til obduksjon for å fastslå endelig identitet og dødsårsak. Både en av de siktede og den omkomne antas å være beboere i blokka.",
   "text": "Begge er siktet for grovt skadeverk. Politiet har iverksatt en bred taktisk og teknisk etterforskning og vil fortløpende vurdere om siktelsen vil bli endret. Politiet er interessert i observasjoner i Gamlegrensa 6 i dagene før brannen. Politiets tipstelefon er 02800. Advokat Bjørn Nærum og advokat Andreas Nyhaug er oppnevnt som forsvarere for de to siktede."
  },
  {
   "title": "Naturskader må meldes Landbruksdirektoratet",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/02/naturskader-ma-meldes-landbruksdirektoratet/",
   "subtitle": "Fra 1. januar 2017 trådte den nye naturskadeordningen i kraft. Da overtok samtidig Landbruksdirektoratet oppgavene som lensmennene hadde.",
   "text": "Den nye ordningen innebærer at skadelidte selv må dokumentere skader og søke via et elektronisk søknadsskjema på nett, direkte til Landbruksdirektoratet. Politiet skal ikke lenger ha oppgaver knyttet til den statlige erstatningsordningen for naturskader. Ved spørsmål om naturskader kan du ta kontakt med: Nettside: http://www.landbruksdirektoratet.no Epost: postmottak@landbruksdirektoratet.no"
  },
  {
   "title": "Branner i Tromsø",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/02/branner-i-tromso/",
   "subtitle": "Natt til lørdag ca. kl. 0500 ble politiet varslet om to branner i Langnesveien i Tromsø.",
   "text": "I lokalene til dyrebeskyttelsen i Langnesveien er det ikke konkludert med brannårsak, her det gjenstår flere undersøkelser. I carport i Langnesveien er de kriminaltekniske undersøkelsene avsluttet. Konkludert brannårsak her er at det er tilført bar ild, uten at politiet pr. nå vet på hvilken måte dette har skjedd. - De to brannene i Langnesveien ses i sammenheng, i og med at disse skjedde i samme tidsrom og i samme område. Vi har ingen mistenkte, og ber publikum om tips på tlf. 02800/77696000, sier politistasjonssjef Anita Hermandsen ved Tromsø politistasjon. Det var også brann i Alfheimveien i Tromsø søndag, etterforskningen så langt tyder på at denne brannen startet i en hårføner. Saken etterforskes videre, og ses ikke i sammenheng med brannene i Langnesveien."
  },
  {
   "title": "Politiet advarer bilistene om å kjøre ut i vannmasser",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/02/politiet-advarer-bilistene-om-a-kjore-ut-i-vannmasser/",
   "subtitle": "Det har vært flere alvorlige hendelser knyttet til uværet i Agder politidistrikt mandag morgen, og operasjonssentralen advarer bilister om stedvis svært vanskelige kjøreforhold.",
   "text": "- Politiet vil på det sterkeste oppfordre publikum om å ta hensyn og bruke sunn fornuft på veiene. Vi advarer spesielt mot å kjøre bil der det er store vannmasser, sier Eide. Mandag morgen har det vært flere alvorlige hendelser i Agder. - Det har vært en alvorlig hendelse i Lindesnes hvor en bil er tatt av vannet. Det skal være en person inne i bilen. Nødetatene arbeider på stedet, sier operasjonsleder Audun Eide i Agder politidistrikt. Politiet er sammen med brann til stede i Kiledalen ved Mosby hvor en bil har fått vann inn i bilen. Tre personer har kommet seg ut av bilen og opp på taket. Det har også gått et jordskred i Torridalsveien som sperrer veien i begge retninger. - Veien til og fra Vennesla er helt sperret. Publikum må kjøre om Ålefjær inntil videre, sier Eide. Klokken 07.05 fikk politiet også melding om at en bil har kjørt i en fjellvegg ved Sødal. Nødetatene er på vei, det skal være en person i bilen, men denne skal ikke være fastklemt."
  },
  {
   "title": "Flere beboere evakuert i Lyngdal",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/10/02/varkaos-i-agder/",
   "subtitle": "Natt til mandag har politiet i samarbeid med andre nødetater og Sivilforsvaret evakuert rundt 20 beboere på Øvre Berge i Lyngdal.",
   "text": "- Vi fikk melding rundt klokken halv tre i natt om at det kom inn vann i flere hus i et boligområde på Øvre Berge i Lyngdal. Alle nødetater ble sendt til stedet og det ble iverksatt evakuering fra flere hus, sier operasjonsleder i Agder politidistrikt, Audun Eide. - Evakueringen har vært svært krevende. Det har foregått i mørket og mannskapene har stått med vann til livet. Noen beboere har blitt hentet ut med båt, og det er også delvis pleietrengende beboere som bor i området. Situasjonen er nå under kontroll. Vannmengdene er også på vei ned. Nå handler det om å begrense skadene på infrastrukturen, sier Eide. Agder politidistrikt har på grunn av det varslede været forsterket operasjonssentralen og høynet antall patruljer i Kristiansands-området og lenger vest i Vest-Agder. - Det er mange veier som er stengt i Agder-fylkene, og vi oppfordrer publikum til å oppdatere seg på situasjonen gjennom nettsidene til Vegtrafikksentralen. Det har vært flere mindre forhold i begge Agder-fylkene, som eksempelvis at trær har falt over veier og noen mindre ras, men bortsett fra evakueringen i Lyngdal har det ikke vært noen alvorlige hendelser, sier Audun Eide. Lyngdal kommune har opprettet evakuertsenter på Lyngdal kirkesenter."
  },
  {
   "title": "Forsvaret uskadeliggjør bombe på Vallø kl 17.15",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/09/29/ingen-evakuering-pa-vallo/vedr-bombefunn-pa-vallo/",
   "subtitle": "Personell fra Forsvaret vil ca kl 17.15 i dag, fredag 29. september, uskadeliggjøre den bombe som ble funnet på Vallø utenfor Tønsberg torsdag.",
   "text": "Bomben som er fra krigens dager er nå lagt i en grop på østsiden av halvøyen, i god avstand fra bebyggelsen. Det vil trolig høres et kraftig drønn når personell fra Forsvaret sprenger bomben. Ingen av beboerne vil bli evakuert, men ingen kan bevege seg inne på det avstengte området på Vallø under spregningen."
  },
  {
   "title": "Ingen evakuering på Vallø",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/09/29/ingen-evakuering-pa-vallo/",
   "subtitle": "Etter at personell fra Forsvaret har sjekket bomben som ble funnet på Vallø utenfor Tønsberg torsdag ettermiddag, vurderer politiet, i samråd med Forsvaret, det slik at det ikke er behov for å evakuere beboere på Vallø.",
   "text": "Bomben vil bli transportert lenger ut på Vallø og uskadeliggjort på land på Valløs sør-østside fredag ettermiddag. I forbindelse med dette vil det bli restriksjoner for båttrafikk på ca 1300 meter fra land. Det er også besluttet å innføre et flyforbud over Vallø i den aktuelle perioden. Politiet vil komme tilbake med klokkeslett for denne kontrollerte sprengningen."
  },
  {
   "title": "Evakuerign av beboere på Vallø i Tønsberg",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/09/29/evakuering-av-beboere-pa-vallo-i-tonsberg/",
   "subtitle": "I forbindelse med funn av en bombe på Vallø utenfor Tønsberg torsdag ettermiddag vil personell fra Forsvaret uskadeliggjøre bomben fredag formiddag. I tidsrommet mellom klokken 10.00 til 15.00 vil politiet sperre av et område og evakuere beboere på Vallø og nærliggende områder i en radius av 700 meter fra funnstedet.",
   "text": "Denne sikkerhetssonen vil bli vurdert på nytt fredag morgen etter at Forsvaret har fått undersøkt bomben nærmere. Det vil ikke bli anledning til å bevege seg innenfor det avsperrede området før politiet, i samråd med Forsvaret, frigir området. Forsvaret har bred erfaring med å uskadeliggjøre slike bomber, men av sikkerhetshensyn blir denne evakueringssonen etablert. Alle beboere og virksomheter på Vallø blir evakuert. Valle båthavn vil også bli stengt fredag formiddag."
  },
  {
   "title": "To hittegodsauksjoner på en uke",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/09/28/hittegodsauksjoner/",
   "subtitle": "Både Karmøy og Time lensmannskontor arrangerer hittegodsauksjon den første uka i oktober.",
   "text": "Arild Auksjonarius, bedre kjent som lensmann Oftedal, har ledet hittegodsauksjon i Time tidligere. I neste uke er han klar for å selge unna flere gjenstander."
  },
  {
   "title": "Merethe Austgulen blir ny leder for Politiets IKT-tjenester (PIT)",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/09/28/leder-pit/",
   "subtitle": "Austgulen er i dag konstituert direktør for virksomhetsområde Produksjon i Sykehuspartner, som leverer IKT-tjenester til alle helseforetakene i Helse Sør-Øst med over 80.000 ansatte.",
   "text": "Hun er sivilingeniør i datateknikk fra NTNU og har 20 års erfaring innen utvikling, forvaltning, drift og ledelse. Tidligere leder- og arbeidserfaring inkluderer COOP, Skatteetaten/Skatteetatens IT og Servicepartner og Accenture. Austgulen tiltrer stillingen i januar 2018, og assisterende direktør i PIT Tormod Stien fungerer fram til hun begynner. – Jeg er glad for at Merethe Austgulen har søkt og takket ja til denne viktige lederstillingen i politiet. Hun har lang og tung erfaring med leveranser av virksomhetskritiske IKT-tjenester, digitalisering, virksomhetsutvikling og endringsledelse som vil være nyttig for hele IKT-funksjonen i politiet framover, sier IKT-direktør i POD Cato Rindal. – Å styrke vår evne til digitalisering og å ta i bruk ny teknologi og nye metoder er mål i politiets virksomhetsstrategi. Jeg er overbevist om at vi med denne ansettelsen har fått en meget god direktør til å lede videreutviklingen av PIT som en viktig leverandør i arbeidet med å skape et bedre og mer moderne politi, sier han. Det var stor interesse for stillingen som PIT-direktør. 54 personer søkte, hvorav seks kvinner."
  },
  {
   "title": "Siktet for hallikvirksomhet",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/09/27/siktet-for-hallikvirksomhet/",
   "subtitle": "Politiet har i dag vært på flere adresser i Tromsø sentrum i forbindelse med en pågående etterforskning. Tre personer er pågrepet og siktet for hallikvirksomhet etter straffelovens § 315.",
   "text": "På de aktuelle adressene ble også andre personer påtruffet, flere av disse er også tatt med for vitneavhør på politihuset i dag. - Politiet i Tromsø har den siste tiden jobbet målrettet mot konkrete personer og adresser etter mistanke om hallikvirksomhet og formidling av prostitusjon. I dag har vi ransaket på flere adresser, avhørt flere vitner og tre personer er pågrepet i saken og siktet for hallikvirksomhet, sier politiinspektør Yngve Myrvoll."
  },
  {
   "title": "Invitasjon til pressekonferanse",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/09/26/invitasjon-til-pressekonferanse/",
   "subtitle": "Agder politidistrikt inviterer media til pressekonferanse på Politihuset i Kristiansand, tirsdag 26. september klokken 17.00.",
   "text": "Agenda: En kvinne i 40-årene ble tirsdag 26. september pågrepet og siktet for drap. Til stede på pressekonferansen: Fungerende påtaleleder Cecilie Pedersen Hille. Oppmøtested for pressen: Inngangspartiet i 1. etasje på Politihuset i Kristiansand."
  },
  {
   "title": "Mann (35) pågrepet og siktet for uaktsomt drap",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/09/20/sor-ost-mann-siktet-for-uaktsomt-drap/",
   "subtitle": "Tirsdag kveld, 19. september, pågrep politiet i Telemark en 35 år gammel mann fra Skien. Han er siktet for uaktsom forvoldelse av en annens død (straffeloven § 281). Fornærmede er den savnede Hjalmar Johnsen (62) fra Skien. Johnsen har vært savnet siden fredag 15.9.17.",
   "text": "Bakgrunnen for pågripelsen er opplysninger fra vitner i saken. Politiet er tidlig i etterforskningen, og er nødt til å være tilbakeholdne med detaljer rundt hendelsen og de momenter som ligger til grunn for pågripelsen. Årsaken er at politiet ønsker å redusere risikoen for å påvirke forklaringer fra vitner. Politiet etterforsker nå saken for å klarlegge hva som har skjedd og vil i dag foreta tekniske undersøkelser på aktuelle steder og gjennomføre vitneavhør og innhente tekniske spor. Videre fortsetter søkene etter den savnede Johnsen. Eventuelle tips i saken kan gis til politiet på 02800."
  },
  {
   "title": "Gjennomgang av Eirik Jensen-saken",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/09/gjennomgang-av-eirik-jensen-saken/",
   "subtitle": "Mandag falt dommen i saken mot Eirik Jensen. - Dette er en svært alvorlig dom, og en sak som mange i politiet har fulgt med på i lang tid. Selv om dommen ikke er rettskraftig, er det forhold ved saken som gjør at det likevel er riktig å ta initiativ til en gjennomgang. I likhet med politimester Sjøvold i Oslo PD er jeg opptatt av å sikre en ekstern og uavhengig gjennomgang, og vi mener det er riktig at Justisdepartementet har tatt et slikt initiativ, sier politidirektør Odd Reidar Humlegård.",
   "text": "– Dette arbeidet vil være viktig både for å ta lærdom av saken og for tilliten til politiet, sier Humlegård. Jensen var tiltalt for grov korrupsjon, medvirkning til Gjermund Cappelens hasjvirksomhet og brudd på våpenloven. Jensen ble funnet skyldig og dømt til 21 års fengsel. Jensen har tatt betenkningstid på om han ønsker å anke dommen. Les pressemelding fra Justis- og beredskapsdepartementet her."
  },
  {
   "title": "Behov for styrket samordning i bekjempelsen av menneskehandel",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/09/18/behov-for-styrket-samordning-i-bekjempelsen-av-menneskehandel/",
   "subtitle": "Det er behov for bedre kunnskap om menneskehandel, sterkere prioriteringer blant offentlige og private aktører og styrket samordning av bistanden til ofre.",
   "text": "Dette løftes frem i ny rapportutarbeidet av Koordineringsenheten for ofre for menneskehandel (KOM). Rapporten kartlegger omfang av mulige ofre som mottar bistand fra myndigheter og hjelpetiltak, gir oversikt over straffesaker, belyser utfordringer og gir innspill til forbedringstiltak. Ifølge rapporten ble 262 personer i 2016 fulgt opp som mulige ofre for menneskehandel. I underkant av 100 ble identifisert for første gang i 2016. Tallene viser en nedgang fra året før. Barn spesielt sårbare Barn er en særskilt sårbar gruppe som kan være lettere å utnytte enn voksne. I 2016 var det 18 antatte barn som ble fulgt opp som mulige ofre for menneskehandel, mot 42 året før. Barn som er utsatt for menneskehandel motsetter seg ofte hjelp. Det krever derfor en særlig god koordinering og klare ansvarsforhold mellom barnevernet, politiet og utlendingsmyndighetene. Dersom færre aktører evner å fange opp og beskytte mindreårige som er utnyttet i menneskehandel, må vi styrke kompetansen for å nå frem til barna og gi dem den beskyttelsen de har krav på. Flest kvinner Fortsatt er den største gruppen identifiserte ofre kvinner. De fleste av de 197 kvinnene som er identifisert er utnyttet til prostitusjon eller annen seksuell utnyttelse. Flere enn tidligere er utnyttet i en kombinasjon med tvangsarbeid eller tvangstjenester. I 2016 ble 46 menn fulgt opp som mulige ofre for menneskehandel, de fleste utnyttet til tvangsarbeid eller tvangstjenester. 42 ulike nasjoner Ofre for menneskehandel representerer et bredt spekter av nasjonaliteter. De som ble identifisert som mulige ofre for menneskehandel i 2016 kom fra 42 ulike nasjoner, men en klar majoritet kommer fra Nigeria. Romania, Pakistan, Bulgaria, Filippinene, Marokko og India er andre opprinnelsesland som peker seg ut. Grov kriminalitet Menneskehandel bryter grunnleggende menneskerettigheter og er grov kriminalitet som rammer ofrene svært hardt. KOM gjennomgår i rapporten særlige utfordringer på feltet og mulige forbedringstiltak. KOM peker også på utfordringer i et internasjonalt perspektiv. Det er en økende trend at internett tilrettelegger for rekruttering og utnytting i menneskehandel. Særlig nye digitale plattformer for nedlastning og ulovlig deling av overgrepsmateriale gir økt risiko for menneskehandel til seksuell utnyttelse av barn. Arbeidet for å bekjempe kriminaliteten og bistå ofrene må gjennomføres på bred front, både nasjonalt og internasjonalt – og digitalt. Straffesaker KOM rapporterer om en nedgang i antall anmeldelser fra året før, særlig i saker om tvangsarbeid. I 2016 ble det registrert 46 anmeldelser for menneskehandel, 4 av disse for grov menneskehandel. Siden 2016 har domstolene behandlet 10 straffesaker med fellende dom. Flere av sakene gjelder grov menneskehandel, omfatter betydelig bruk av vold og kontroll, og gir innblikk i en kynisk utnytting av sårbare mennesker i Norge, ofte som ledd i organisert kriminalitet. Tiltak for styrket samordning Dagens ordninger for å identifisere og bistå ofre består av mange ulike tiltak og prosjekter på tvers av sektorene. KOM er et av myndighetenes virkemidler for bedre samordning mellom aktørene på feltet, med mandat fra Justis- og beredskapsdepartementet (JD), administrativt underlagt Politidirektoratet. JD har nå igangsatt et utredningsprosjekt for å utvikle en mer helhetlig tjeneste til ofre for menneskehandel, som en oppfølging av Regjeringens handlingsplan mot menneskehandel. KOM deltar i prosjektets kjernegruppe. Prosjektets målsettinger er å sikre en verdig behandling av ofre, en effektiv forvaltning og økt straffeforfølgelse av menneskehandlere. KOMs rapport gir et godt kunnskapsgrunnlag i arbeidet fremover for å styrke samordningen på feltet. Du kan laste ned rapporten her. Du finner rapporter og verktøy fra Koordineringsenheten for ofre for menneskehandel på www.politiet.no/menneskehandel. Her kan du også lese mer om menneskehandel, politiets arbeid og hjelpetiltak for de som kan være utsatt for slik utnytting."
  },
  {
   "title": "Antallet unge overgripere øker",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/09/15/antallet-unge-overgripere-oker/",
   "subtitle": "Kripos har over flere år påvist at barn og unge utgjør en betydelig andel av de som er anmeldt for voldtekter. En ny Kripos-rapport, som legges fram 18. september, viser at antallet anmeldelser øker og utviklingen er bekymringsverdig.",
   "text": "Mindreårige anmeldt for i 2016 Mindreårige anmeldt for voldtekt i 2016"
  },
  {
   "title": "Innsidere er en alvorlig trussel",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/09/15/innsidere-er-en-alvorlig-trussel/",
   "subtitle": "Innsidere er en alvorlig trussel som krever økt oppmerksomhet i privat og offentlig sektor, fremgår det i en ny veileder.",
   "text": "Veilederen er utgitt av politiet, Politiets sikkerhetstjeneste, Nasjonal sikkerhetsmyndighet og Næringslivets sikkerhetsråd. Innsidere er personer med autorisert adgang til en bedrift, som misbruker kunnskap og tilgang til å utføre handlinger som påfører virksomheten skade eller tap. Veilederen gir tydelige råd for at private og offentlige virksomheter skal kunne foreta gode valg og ha gode rutiner både før, under og ved avvikling av ansettelsesforhold samt ved innleie av ulike tjenester. Må forebygge Undersøkelser viser at 28 % av offentlige og private virksomheter har avdekket utro tjenere. Men bare 38 % anmelder forholdene. – Flere burde anmelde, men samtidig er det viktig å fokusere på at dette ikke er et problem som vi kan etterforske oss ut av. Mange problemer kan unngås med økt oppmerksomhet og god forebygging, sier politiinspektør Anne-Cathrine Gustafson i Politidirektoratet. Konkrete råd I veilederen gis det konkrete råd om hvordan: Etablere en god sikkerhetskultur Gjennomføre risikovurderinger Innføre rutiner og prosedyrer for personellsikkerhet Gjennomføre en god bakgrunnssjekk Etablere prosedyrer ved avslutting av arbeidsforhold Fokusere på sikkerhet også ved bruk av leverandører og konsulenter – Formålet med veilederen er å gi offentlige og private virksomheter et hjelpemiddel de kan bruke når de skal planlegge tiltak for å redusere risikoen som innsidervirksomhet kan representere, sier Gustafson. Det er imidlertid viktig å huske at dette er overordnede råd og hver enkelt virksomhet må derfor i tillegg lage egne rutiner og prosedyrer tilpasset deres egen organisasjon. Veileder: Sikkerhets ved ansettelsesforhold."
  },
  {
   "title": "Pass- og utlendingsekspedisjon stengt i Trøndelag 27.9",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/09/15/pass--og-utlendingsekspedisjon-steng-i-trondelag-27.9/",
   "subtitle": "Onsdag 27.9 får Trøndelag politidistrikt en felles operasjonssentral. Denne dagen vil alle pass- og utlendingsekspedisjoner i politidistriktet være stengt. Ellers er både patruljer og politivakter i tjeneste som vanlig.",
   "text": "Operasjonssentralen i Trøndelag er den åttende i rekken av nye operasjonssentraler i Norge. Den nye sentralen blir større og mer profesjonell, med høyere bemanning og kompetanse enn før. For politiet i Trøndelag markerer åpningen at politidistriktet nå har fått en større og mer robust operasjonssentral, som dekker hele politidistriktet. Dette innebærer også at politiet etablerer en felles rednings- og kriseledelse for hele distriktet og at alle relevante IKT-systemer er oppgradert og tilpasset. Operasjonssentralen er politidistriktets ledelses- og koordineringssentral for både planlagt og hendelsesstyrt operativ virksomhet – i daglig drift og ved ekstraordinære hendelser og kriser."
  },
  {
   "title": "Omfattande trafikkontrollar i Møre og Romsdal",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/09/14/omfattande-trafikkontrollar-i-more-og-romsdal/",
   "subtitle": "Politiet i Møre og Romsdal gjennomførte torsdag to omfattande trafikkontrollar i samarbeid med Statens Vegvesen og Toll-etaten. Tilsaman vart meir enn 5.500 bilførarar kontrollerte.",
   "text": "På E 39 ved Hagen mellom Ørsta sentrum og Festøy gjennomførte rundt 30 tenestemenn frå politiet ein kontroll av alle køyrety mellom klokka 10.00 – 20.00 saman med ti representantar for Statens Vegvesen og to frå Toll-etaten. På E 39 på Bergsøya i Gjemnes mønstra politiet også 30 tenestemenn i ein kontroll av alle køyrety i perioden frå klokka 12.00 – 19.00 saman med 10 fra Statens Vegvesen. I Ørsta vart tilsaman 2068 køyrety kontrollerte. Berre ein av førarane fekk utslag på ruskontrollen og fekk beslaglagt førarkortet på staden. 19 vart bøtelagde fordi dei ikkje hadde med seg førarkortet. Medan 22 køyrety vart avskilta fordi det låg føre krav om avskilting. Hovudsakleg på grunn av manglande forsikring, årsavgift og EU-kontroll. - Vi er godt nødge med at berre ein førar var mistetenkt for køyring i rusa tilstand. På minussida dei mange avskiltingane på grunn av manglande forsikring, årsavgift eller EU-kontroll og at så mange som åtte førarar fekk førelegg fordi dei køyrde med sota sidevindauge, seier politiførstebetjent Steven Blindheim som er politiets trafikkoordinator på Sunnmøre. Også i Gjemnes var det fokus på rus-kontroll. Men av tilsaman 3500 testa bilførar mellom klokka 12.00 og 19.00, vart berre ein mistenkt for køyring i narkotika-rus. - Dette er strålande, seier politispesialist Kjellbjørn Riise Johansen som koordinerte politiets del av kontrollen på Bergsøya. Han seier elles at køyretya er i generelt god stand. - Kontrollen ga eit utelukkande positivt resultat, konkluderer politispesialisten. To førarar vart melde for å køyrt utan førarkort,, medan to vart melde for å ha hatt overlast. Dessutan vart det to gebyr for dårlege dekk, 10 fekk mangellappar og ni køyrety vart avregistrerte av forskjellige grunnar."
  },
  {
   "title": "Pressemelding: Oppdatering: voldshendelse på Greverud 12. september",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/09/13/pressemelding-oppdatering-voldshendelse-pa-greverud-12.-september/",
   "subtitle": "Tirsdag kveld ble en kvinne på 18 år utsatt for vold på Flåtestad i Greverud. Hun ble påført store skader, blant annet stikkskader, og ble bragt til sykehus. Kvinnen er nå utenfor livsfare. Seks personer ble pågrepet, og siktet for drapsforsøk og medvirkning til drapsforsøk. I løpet av dagen i går foretok vi en rekke avhør, både av siktede, fornærmede og vitner, i tillegg til tekniske undersøkelser.",
   "text": "I fengslingsmøter ved Follo tingrett i dag fra kl. 11.00 vil vi begjære fire ukers varetekt med to uker full isolasjon for fire av de siktede. Fengslingsmøte vil bli begjært holt for lukkede dører. De to øvrige siktede er overført til barnevernets omsorg. Ønsker tips - Vi jobber med å få et tydeligere bilde av hva som har hendt, derfor ønsker vi bistand fra publikum, sier Rikke Hallgren politioverbetjent. Vi ønsker å komme i kontakt med folk som har sett selve hendelsen, og som kan kaste lys over hendelsesforløpet. Åstedet er Flåtestadveien 8 – 10 i tidsrommet kl. 18.30 – 19.00 mandag 12. september. Ta kontakt med politiet på telefon 400 28 390 fram til 15.30 (eller 64 85 16 00 etter kontortid)."
  },
  {
   "title": "Støy ved bruk av løsammunisjon i Oslo og Akershus",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/09/13/stoy-ved-bruk-av-losammunisjon-i-oslo/",
   "subtitle": "\"Øvelse Hovedstad 2017\" er allerede i gang og fra onsdag ettermiddag og kveld kan befolkningen i Oslo og deler av Akershus høre støy i forbindelse med bruk av løsammunisjon.",
   "text": "\"Øvelse Hovedstad\" er Heimevernets største øvelse på Østlandet i år med om lag 3000 soldater som deltar. Den holdes fra 11. til 18. september i regi av Oslo og Akershus heimevernsdistrikt 02. Under øvelsen skal det blant annet trenes på objektsikring, overvåking og kontroll, samt bekjempningsoperasjoner. Selve feltdelen av øvelsen starter torsdag 14. september, men allerede onsdag ettermiddag kan befolkningen merke at øvelsen er i gang. Som en del av markørspillet vil det bli brukt løsammunisjon og dermed kan det oppleves noe støy. Det skjer hovedsakelig i tilknytning til militære leire i Oslo og Akershus, som for eksempel Akershus festning, Lutvann, Linderud, Kolsås og Hauerseter. Noen objekter av mer sivil karakter vil også bli benyttet, blant annet i området Ulven og Skullerud. Politiet deltar i deler av øvelsen, og er kjent med øvingsaktivitetene. Det er viktig at politiet og Forsvaret får øve, slik at man er best mulig forberedt dersom det skulle oppstå en hendelse i framtiden."
  },
  {
   "title": "Pressemelding: 18 år gammel kvinne på sykehus etter voldshendelse i går kveld",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/09/12/pressemelding-18-ar-gammel-kvinne-pa-sykehus-etter-voldshendelse-i-gar-kveld/",
   "subtitle": "Politiet fikk i går kveld ca 1900 informasjon om en voldshendelse i Oppegård. En 18 år gammel kvinne ble bragt til sykehus. Vi har i dag fått opplyst at hun er utenfor livsfare, og hennes skader er nå beskrevet som moderate. Vi har pågrepet seks personer, og alle er i familie med fornærmede. Samtlige er siktet for drapsforsøk eller medvirkning til drapsforsøk.",
   "text": "- Vi er i en innledende fase av etterforskningen, og jobber med å få klarhet i hva som har hendt, sier politioverbetjent Rikke Hallgren. Vi fortsetter teknisk etterforskning og avhør av pågrepne og vitner utover dagen. Kriseteamet i Oppegård kommune er varslet."
  },
  {
   "title": "Stor øvelse i Oslo og Bærum denne uken",
   "url": "https://www.politiet.no/aktuelt-tall-og-fakta/aktuelt/nyheter/2017/09/08/stor-ovelse-i-oslo-og-barum-i-neste-uke/",
   "subtitle": "Forsvaret gjennomfører denne uken en større øvelse i Oslo og Akershus. For at Forsvaret skal nå sine øvingsmål, deltar politiet onsdag og torsdag. Øvelsen vil foregå ved Kolsås leir, og flere steder i Oslo og vil være mest synlig fra onsdag 13. september og ut uken.",
   "text": "Det vil være flere utrykningskjøretøy, synlig bevæpnet politi og mange soldater i hovedstadsområdet. Politiet vil informere om hendelser på Twitter på @oslopolitiops. Det må påberegnes noe mer trafikk og støy i kortere perioder både på dagtid og på natten. Voksne oppfordres til å fortelle om øvelsen til barn og unge slik at de vet at det pågår en øvelse. Det er viktig at Forsvaret og politiet øver sammen, spesielt nå når vi har fått en ny instruks om Forsvarets bistand til politiet og nye lokale samarbeidsavtaler med Heimevernet og Garden. Se også Forsvarets pressemelding: 3000 soldater øver i og rundt Oslo"
  }
 ]
}
