{
 "listingValue": 0,
 "articles": [
  {
   "name": "Tiltalten mot ubåteier Madsen:Wall var bundet fast før drapet",
   "url": "https://www.nrk.no/urix/madsen-tiltalen_-bandt-fast-kim-wall-for-drapet-1.13880345",
   "title": "Madsen-tiltalen: Bandt fast Kim Wall før drapet",
   "subtitle": "Peter Madsen (47) er tiltalt for overlagt drap på Kim Wall (30). I tiltalen fremgår det at han bandt fast den svenske journalisten, og at han var nær ved å kollidere med et cruiseskip.",
   "text": "Tiltalen ble i dag tilgjengelig for media. Madsen er tiltalt for overlagt drap, likskjending og andre seksuelle forhold enn samleie mot Kim Wall. I tiltalen fremkommer det flere detaljer om hvordan dette skal ha skjedd. Politiet mener drapet skjedde «etter forutgående planlegging og forberedelse» og at hun ble mishandlet. Aktor Jakob Buch-Jepsen skriver at volden ble utført med skrutrekker eller kniv og at den 30 år gamle kvinnen ble bundet fast, i ubåten. Politiet mener de kan bevise at Wall ble bundet fast med strips på hodet, armer og ben før han drepte henne. – Nekter for drap – Min klient erkjenner fortsatt usømmelig omgang med lik, samt overtredelse av sjøloven. Resten nekter han for. Jeg kan ikke kommentere ytterligere på nåværende tidspunkt, da saken skal føres i retten og ikke i pressen, skriver forsvarer Betina Hald Engmark i en tekstmelding til NRK. ADVOKAT: Betina Hald Engmark forsvarer Peter Madsen. Foto: Mads Joakim Rimer Rasmussen / Scanpix Danmark / NTB scanpix Københavns politi holdt i forrige uke en pressekonferanse der de avslørte at de vil be om forvaring for Peter Madsen når rettssaken starter 8. mars. Han er av rettspsykiatere i Danmark vurdert som tilregnelig. Aktor Jakob Buch-Jepsen informerte også om at de ikke har en sikker dødsårsak, men at Kim Wall kan ha dødd av kveldning eller ved at Madsen har skåret Wall i halsregionen. – Dette er en svært uvanlig og ekstremt brutal sak som har fått tragiske konsekvenser for Kim Wall og hennes slektninger. Interessen for saken har vært enorm, sa aktor Jakob Buch-Jepsen i forrige uke. Madsen har hele tiden nektet for å ha drept Wall. Han har imidlertid endret forklaring tre ganger og sagt at hun ble sluppet av ubåten, at hun døde av en ulykke med en jernluke og til slutt at hun døde av kullosforgiftning. Han har tilstått å ha partert henne og dumpet likdelene i sjøen. – Kunne krasjet med cruiseskip Madsen er også tiltalt for brudd på blant annet sjøloven. Påtalemyndigheten mener det var til fare for andres liv og helse da cruiseskipet «Aidabella» måtte endre kurs for ikke å krasje med ubåten Nautilus klokken 20.20 10. august. «AIDABELLA»: det 251 meter lange cruiseskipet «Aidabella», her avbildet i Warnemuende, nord i Tyskland i 2008. Foto: Thomas Haentzschel / AP Noen timer senere, rundt midnatt natt til 11. august, krysset ubåten 30 meter foran lasteskipet «Ternvag», «med nærliggende risiko for kollisjon og fare for mannskapet på Ternvags», står det i tiltalen. Beslag av PC og strips Politiet nedlegger også påstand om å konfiskere blant annet plaststrips og ledninger, rør, kniv og knivblad, en harddisk og en bærbar PC. Den 30 år gamle svenske journalisten ble funnet lemlestet 21. august. Siden fant politiet flere kroppsdeler. Madsen endret forklaring da politiet ikke fant noe fraktur på hodet, som Madsen hadde forklart. DESTRUERES? Ubåten Nautilus er 17,76 meter lang og veier 33 tonn. Den er bygd av Peter Madsen. Dansk politi vil ha ubåten destruert etter rettssaken."
  },
  {
   "name": "Ap har siden desember mottatt over tjue varsler",
   "url": "https://www.nrk.no/norge/ap-har-siden-desember-mottatt-et-tjuetalls-varsler-1.13880425",
   "title": "Ap har siden desember mottatt et tjuetall varsler",
   "subtitle": "Arbeiderpartiet snur, og opplyser at de har mottatt et tjuetall varsler siden midten av desember.",
   "text": "Varslene gjelder flere personer på ulikt nivå i organisasjonen, opplyser partisekretær Kjersti Stenseng til NRK. Hun sier ikke det nøyaktige antallet varsler partiet har fått, men sier «et tjuetall varsler». Overfor VG opplyser Stenseng at hun vil ikke svare på hvor mange av varslene som gjelder Trond Giske. Da NRK spurte stortingspartiene om antallet nylige varsler, meldte alle unntatt Arbeiderpartiet om sine nylige tall. Stenseng begrunnet at Arbeiderpartiet ikke ville gå ut med noe tall, med hensynet til varslerne, og at de berørte skulle få mest mulig ro. – Vi skal behandle saker med mest mulig konfidensialitet. Derfor vil vi heller ikke løpende rapportere til media om antallet varsler som kommer inn hit, sa Stenseng til NRK i går. Før i dag skrev VG at tre Giske-varslere mener at også Arbeiderpartiet bør offentliggjøre antall varsler. Flere av dem skal ha reagert på at partiet ikke hadde offentliggjort tallene. Men nå har altså partisekretæren snudd på flisa, og forteller at partiet har mottatt over tjue varsler siden desember. Les mer: Arbeiderpartiet nekter å si hvor mange varsler-saker de har fått inn Les mer: 15 Ap-fylkesledere forsvarer Anniken Huitfeldt og Kjersti Stenseng i opprop Varsler i partiene Seksuell trakassering i politikken kom for alvor på dagsorden i desember i fjor i forbindelse med saker rundt tidligere Arbeiderparti-nestleder Trond Giske. Siden den gang har det kommet varslingssaker i flere andre partier. De siste ukene har det stormet rundt tidligere Unge Høyre-leder Kristian Tonning Riise, samt Frps Ulf Lerstein. Generalsekretær i Høyre John-Ragnar Aarset. Foto: Håkon Mosvold Larsen / NTB scanpix Høyres generalsekretær John-Ragnar Aarset sa i går til NRK at han tror åpenhet om antallet gjør terskelen lavere for nye varslere. – Det er håpet vårt, at de som eventuelt har hatt ubehagelige opplevelser i vår organisasjon, skal komme til oss nå, sa Aarset.. Les mer: Her er elleve ganger Unge Høyre og Høyre ble gjort oppmerksom på Kristian Tonning Riises oppførsel Les mer: Klassekampen: Tonning Riise kjenner seg ikke igjen i anklagen Høyre og Ap på topp Under er en oversikt over kjente varsler de forskjellige partiene har fått den siste tiden. Det er partiene selv som har opplyst om antallet saker. Arbeiderpartiet: Et tjuetall (kjente varsler kommet inn fra midten av desember). Høyre: 21 Fremskrittspartiet: 5 (I tillegg saker som omhandler Ulf Leirstein) Sp: 5 Venstre: 3 Sosialistisk Venstreparti: 2 Kristelig Folkeparti: 1 Miljøpartiet De Grønne: 1 Rødt: 0 Selv om partiene er åpne om antall, er det mye de ikke vil si noe om. Det gjelder hvem det varsles mot – bortsett fra i noen profilerte tilfeller. Det gjelder også hvor alvorlige hendelser varslene handler om. De siste månedene har det stormet rundt tidligere Unge Høyre-leder Kristian Tonning Riise, Frps stortingsrepresentant Ulf Lerstein og tidligere nestleder i Arbeiderpartiet Trond Giske. Foto: Illustrasjon / NRK Anklager om seksuell trakassering Kampanjen #MeToo startet etter anklager mot filmprodusenten Harvey Weinstein om seksuell trakassering av kvinner."
  },
  {
   "name": "Schæfere stuper i popularitet",
   "url": "https://www.nrk.no/finnmark/sykelige-schaefere-stuper-i-popularitet-1.13879187",
   "title": "Sykelige schæfere stuper i popularitet",
   "text": "Norsk Kennel Klubs oversikt for 2017 viser at border collie er den mest populære rasen, fulgt av staffordshire bull terrier og storviltjegernes trofaste følgesvenn: Norsk elghund grå. Schæferen var suverent på topp i en årrekke fram til 2009, men har mistet sin tiltrekningskraft på norske kjøpere. – Avlen er ført i feil retning gjennom mange år. De som vil ha en brukshund, velger ikke lenger schæfere, sier professor Odd Vangen ved Norges miljø- og biofaglige universitet på Ås. Les også: – Vi avler på det ekstreme ​​​Toppliste over hunderaser i Norge Registrerte hunder i 2017 1. Border Collie 1102 Foto: Martin Bernetti / AFP 2. Staffordshire bull terrier 843 Foto: Vegard Unger Ellefsen / NRK 3. Norsk elghund grå 787 Foto: Dovre kommune 4. Labrador retriever 770​ Foto: NRK 5. Engelsk setter 768 Foto: Bjørn Atle Gildestad / NRK 6. Golden retriever 730 Foto: Trine Juel 7. Schæferhund normalhår 648 Foto: Petter Strøm / NRK 8. King charles spaniel 573 Foto: Yngve Olsen Sæbbe / Nordlys 9. Gordonsetter 555 Foto: Cosmin Cosma / NRK 10. Cocker spaniel 523​​​​​​​ Foto: John-André Samuelsen / NRK Kilde: Norsk kennel klubb Disponert for lidelser Schæferhunden er samtidig den som er mest utsatt for genetiske skavanker. Rasen er disponert for 58 lidelser, ifølge en tidligere britisk undersøkelse. Hudlidelser og feil med hofter og albuer er noen av dem. – Schæferen har fått negativ oppmerksomhet gjennom flere år, fordi avlen har gitt hunder som ikke er interessante for dem som vil ha en brukshund. Det er lagt vekt på et bestemt eksteriør: Den har ikke rett kropp, men er krum i ryggen, har underspilte bakbein og store vinkler i hoftene, sier professoren. Les også: Hunden «Jarfe» må betale eiendomsskatt Cavalier King Charles Spaniel er en rase med dårlig helse. Her er tilbakegangen omtrent som for schæfer: Fra 1028 i toppåret 2010 til 573 i fjor. Foto: TIMOTHY A. CLARY / AFP Vangen trekker fram den sjarmerende rasen dansk-svensk gårdshund som eksempel på det motsatte. Den er blitt fem-seks ganger så populær som for 12 år siden. – Den er ikke innavlet, og har ikke mange generasjoners stamtavle. Det er en robust og livlig rase med svært lite kjente genetiske defekter. Dette kan være noe forbrukerne legger vekt på, sier Vangen. Han ellers glad for at norsk elghund grå og border collie holder populariteten. – Det er positivt at brukshunder holder stand, sier Vangen. Created with Highstock 6.0.4Popularitet over tidKilde: Norsk Kennel Klubschæferhund normalhårborder collie199219972002200720122017500100015002000250030003500Kilde: – Veskehundene har overtatt Border colliens ekstreme ferdigheter i lydighetsprøver og som gjeterhund kan forklare at akkurat den rasen holder stand, selv om også den er svært krevende, mener Arne Kristianstuen i Norsk schäferhundklubb. – Veskehundene har overtatt. Folk vil ha mindre hunder. Det krever jo litt å ha en schæfer, og folk er ikke så mye ute i skogen lenger; de sitter foran PC-en, sier han. Kristianstuen legger ikke skjul på at det var mye dårlig på 90-tallet, da schæferen var på topp og «alle avlet vilt». Men kvaliteten er blitt bedre, ifølge han, som ikke tror nedgangen de siste åra skyldes schæferens helse. – De problemene det snakkes mye om, er ikke så store som folk vil ha dem til, sier Kristianstuen, schæfer-eier siden 1978. Denne rasen kan være mer populær Foto: Knut-Sverre Horn / NRK Det er sannsynlig at topplista fra Kennelklubben ikke viser hva som faktisk er Norges mest populære hund. Sledehunden Alaska husky er ikke en godkjent rase etter klubbens kriterier. Derfor er den ikke med på lista. Norges Hundekjørerforbund kan ikke gi NRK sikre tall, men den profilerte hundekjøreren Thomas Wærner (bildet) er ikke i tvil om at alaskahuskyen er mest tallrik. – Det er vel 150 til 200 hundekjørere som deltar i Femundløpet eller Finnmarksløpet. De har med stor sannsynlighet ett kull i året. I tillegg kommer turkjørerne, som utgjør flertallet. Det avles nok over 2000 huskyevalper hvert år, sier Wærner. Publisert i dag, for 3 timer siden Oppdatert i dag, for 2 timer siden "
  },
  {
   "name": "– Jeg er tatt for noe jeg ikke har gjort",
   "url": "https://www.nrk.no/urix/gratende-frode-berg-i-retten_-jeg-er-tatt-for-noe-jeg-ikke-har-gjort-1.13880024",
   "title": "Gråtende Frode Berg i retten: – Jeg er tatt for noe jeg ikke har gjort",
   "text": "– Jeg er tatt for noe jeg ikke har gjort, sa en gråtkvalt Frode Berg (62) i retten i dag. Pressen fikk være til stede under dagens ankebehandling om fengslingsvilkårene til Frode Berg i byretten i Moskva. Det var fotoforbud i rettssalen, men journalistene til stede fikk gjøre lydopptak og ta bilder av Frode Berg. I formiddag ble det klart at fengslingsvilkårene opprettholdes og at Frode Berg må bli sittende i Lefortovo-fengselet. Forslaget om kausjon og løslatelse ble avvist. Ved dette rettslokalet i Moskva går tirsdag ankesaken om fengslingsvilkårene til Frode Berg. Foto: Morten Jentoft / NRK Beskyldes for spionasje mot den russiske marinen Frode Berg ble pågrepet 5. desember i fjor. Han hadde 3.000 euro på seg da han ble tatt og er beskyldt for å ha bidratt til spionasje mot den russiske marinen. Les: Frode Berg har fortsatt ikke fått snakke med familien Les: Spionsiktede Frode Berg: Skulle sende penger og dokumenter til Natalia Han sitter isolert i Lefortovo-fengselet, som brukes av den russiske sikkerhetstjenesten FSB. Den pensjonerte grenseinspektøren satt tre uker i fengsel før han fikk en advokat som kunne engelsk. Frode Bergs advokat Ilja Novikov har tidligere forklart til NRK at nordmannen føler seg veldig isolert. Foto: Jurij Linkevitsj Tydelig preget Det var en tydelig preget Frode Berg som møtte i retten tirsdag. Pensjonisten satt bak en glassvegg og gråt åpent under selve opplesningen av avgjørelsen. Han fikk ikke lov til å snakke med journalistene, men sa til pressen at han er uskyldig. Ilja Novikov, som er Frode Bergs advokat, opplyser til NRK at spørsmålet om utvidet varetektsfengsling i ytterligere to måneder kan komme opp for en domstol i Moskva allerede i neste uke. Advokaten kan ikke lenger uttale seg om detaljene i saken ettersom han nå har fått tilgang til etterforskningsmaterialet. – Jeg er tatt for noe jeg ikke har gjort, sa en gråtende Frode Berg i retten. Foto: Morten Jentoft / NRK Tre uker uten advokat Rett etter at Frode Berg ble pågrepet utenfor hotellet sitt i Moskva ble det gjennomført tre avhør. På det tidspunktet skal nordmannen ha hatt oppnevnt en annen advokat, men som han aldri så eller hørte noe fra. Først i slutten av desember fikk nordmannen oppnevnt advokaten Ilja Novikov, men sikkerhetspolitiet FSB har ikke avhørt nordmannen én eneste gang i løpet av perioden. FSB må altså be om fornyet varetektsfengsling før 5. februar, hvis de ønsker å gå videre med saken. Skuffet og oppgitt Frode Bergs advokat Ilja Novikov har tidligere forklart til NRK at nordmannen føler seg veldig isolert. Les: Har samla inn nærare 50.000 kroner til Frode Bergs familie – Frode Berg sitter på en celle sammen med en annen person som snakker litt engelsk. Ellers er det dårlig med engelskkunnskaper i fengselet, og Berg snakker selv svært lite russisk. Han føler seg veldig alene, sa Novikov til NRK 14. januar. Advokaten stiller spørsmål ved hvorfor FSB ikke viser større interessert i å etterforske og komme til bunns i saken. Arkivbilde av Frode Berg som sitter fengslet i Moskva anklaget for spionasje. Han ble pågrepet av det russiske sikkerhetspolitiet FSB i Moskva 5. desember. Foto: Privat / NTB scanpix Ber om å bli avhørt – Dersom etterforskerne ikke er interessert i å gjøre et avhør foreslår vi at de slipper ham fri. Det er ingen grunn til at Berg må sitte isolert i fengsel hvis det ikke skjer noe, sier Novikov til Aftenposten i dag. – Vi stiller spørsmål ved om de første avhørene er foretatt i samsvar med russisk lov, påpeker Ilja Novikov til avisen. , spilletid . Spill av Hør NRKs podkast om Frode Berg. Publisert i dag, for 3 timer siden Oppdatert i dag, for 56 minutter siden  "
  },
  {
   "name": "Ustjugov går trolig glipp av OL",
   "url": "https://www.nrk.no/sport/ustjugov-gar-trolig-glipp-av-ol-_-ikke-med-pa-iocs-liste-over-rene-russere-1.13880189",
   "title": "Ustjugov går trolig glipp av OL – ikke med på IOCs liste over rene russere",
   "text": "Sendeplan 09.50 Storslalåm, kvinner SPORT 17.15 Vinterstudio NRK1 17.15 Vinterstudio NRKSPORT 17.40 Slalåm, menn SPORT 17.45 V-cup alpint: Slalåm 1. omgang, menn NRK1 17.45 V-cup alpint: Slalåm 1. omgang menn NRKSPORT 20.40 V-cup alpint: Slalåm 2. omgang, menn NRK2 20.40 V-cup alpint: Slalåm 2. omgang menn NRKSPORT"
  },
  {
   "name": "Mystisk is­klump falt fra himmelen og landet på landsbygda i India",
   "url": "https://www.nrk.no/norge/mystisk-isklump-falt-fra-himmelen-og-landet-i-indisk-landsbygd-1.13879053",
   "title": "Mystisk isklump falt fra himmelen og landet i indisk landsbygd",
   "text": "Innbyggere i Fazilpur Badli, nord i India, opplevde lørdag formiddag at en 10 til 12 kilos isklump falt fra himmelen og landet i landsbyen. Flere innbyggere skal ha strømmet til landingsstedet, skriver BBC. Vivek Kalia, offentlig tjenestemann i Fazilpur Badli, sier at det oppsto full forvirring om hva det var som hadde falt fra himmelen. – Noen i landsbygda trodde det var et utenomjordisk objekt. Andre trodde det var noe fra himmelen, og jeg har hørt at de tok med seg deler av det hjem, sier han til BBC. Kalia sier at myndighetene har sendt inn prøver av isklumpen, og at de mistenker sterkt at isklumpen er toalettavfall fra et fly. Det indiske meteorologdepartementet har så langt konkludert med at det ikke dreier seg om noe meteorologisk fenomen, skriver BBC. «Blue ice» Isklumper med menneskelig avføring kan oppstå ved lekkasjer på flytoalettene. Avføringen siver ut, og blir omdannet til is på utsiden av flyet på grunn av de lave temperaturene. – Det skyldes lekkasje fra kloakktanken ombord, nærmere bestemt fra det som på engelsk kalles «receptacle», det vil si det servicebilen kobler seg til på bakken når tanken tømmes, sier Ståle Rosland, flyoperativ inspektør i Luftfartstilsynet til NRK. Oftest vil isen smelte før den treffer bakken. På grunn av kjemikaliene som brukes i flytoalettene, vil avføringsvæsken bli farget blå. Fenomenet kalles «Blue ice», skriver BBC. I England rapporteres det omkring 25 tilfeller hvert år. – Det er ingen mulighet for pilotene å «dumpe innholdet» under flyging, så alle slike isballer dannes som følge av lekkasje fra systemet, noe som for øvrig skjer svært sjelden, sier Rosland. Siden 2016 har indiske myndigheter bøtelagt flyselskap som mister avføring i luften. Loven kom som følge av at en kvinne fikk en alvorlig skade i skulderen etter at en frossen avføring på størrelse med en fotball traff huset hun bodde i, og deretter landet på henne, skriver BBC. Publisert i går, kl. 20:30 Oppdatert i dag, for 7 timer siden  "
  },
  {
   "name": "Tysfjord-saken:Starter etterforskning mot politimann",
   "url": "https://www.nrk.no/nordland/starter-etterforskning-mot-politimann-1.13880533https://www.nrk.no/nordland/starter-etterforskning-mot-politimann-1.13880533",
   "title": "Starter etterforskning mot politimann: – Kan være snakk om flere tjenestepersoner",
   "text": "Politiet er anmeldt for å ha unnlatt å avverge en straffbar handling i forbindelse med den omfattende Tysfjordsaken. Etterforskningen er basert på en anmeldelse fra en mann i april 2017. Det var Fremover som først omtalte saken. Til sammen er det avdekket 151 overgrepssaker i Tysfjord, etter at elleve kvinner og menn fra Tysfjord i juni 2016 delte sine overgrepshistorier i VG. Kan være snakk om flere Per Martin Utkilen, etterforskningsleder for Midt- og Nord-Norge, opplyser til NRK at beslutningen om å etterforske en konkret tjenestemann ble fattet i forrige uke. – Vi fikk i april 2017 en anmeldelse knyttet til en polititjenesteperson. I tillegg i anmeldelsen var det nevnt at det kunne være snakk om flere tjenestepersoner som spesialenheten burde se på. – Og hva er det som skjer nå? – Det som skjer nå er at vi iverksetter en etterforskning på den ene polititjenestepersonen, i tillegg til at vi undersøker om det er flere tjenestepersoner som vi bør ettergå nærmere. Påstanden er altså at flere overgrep kunne vært avverget om politiet hadde agert som det burde. Vil ikke bli tatt ut av stilling Utkilen kan ikke si noe om hvor mange tjenestepersoner det skal være snakk om, før etterforskningen er gått sin gang. – Vi skal se på konkrete hendelser, og det vil bli de aktuelle tjenestepersonene som er tilknyttet saken som vi vil se nærmere på. Inntil videre er det altså bare én polititjenesteperson som har blitt anmeldt og står som mistenkt. Etterforskningslederen benekter at vedkommende vil bli tatt ut av tjeneste. – Vi følger den normale straffeprosessloven. Personen som etterforskes får status som mistenkt, men med utgangspunkt i informasjonen spesialenheten har, så er det ingenting som tilsier at vi skal fjerne tjenestepersonen fra stillingen mens etterforskningen pågår. Utkilen forklarer at etterforskningen sannsynligvis vil bli avsluttet innen noen få måneder. – Vi har allerede foretatt oss en rekke undersøkelser, og det som gjenstår regner vi i hovedsak at skal være ferdig innen påske 2018. NRK har vært i kontakt med pressevakten hos Nordland politidistrikt. De ønsker ikke å kommentere saken, men henviser til spesialenheten. Publisert i dag, for en time siden Oppdatert i dag, for 2 minutter siden  "
  },
  {
   "name": "– Må kunne forvente at voksne kan ta tre øl uten å bli drittsekker",
   "url": "https://www.nrk.no/norge/_-ma-kunne-forvente-at-voksne-mennesker-kan-ta-tre-ol-uten-a-bli-en-drittsekk-1.13879840",
   "title": "– Må kunne forvente at voksne mennesker kan ta tre øl uten å bli en drittsekk",
   "text": "I AUF har det vært alkoholforbud siden 80-tallet, og tidligere i januar ble det innført i Unge Høyre. Blant gjestene i Politisk kvarter tirsdag var Sandra Bruflot, fungerende leder i Unge Høyre etter at Kristian Tonning Riise trakk seg onsdag 10. januar. Bruflot sier til NRK at innføringen av forbudet var en riktig beslutning med tanke på den situasjonen partiet er i nå. Men partiet har også fram til nå hatt strenge regler på arrangementer, deriblant bagasjesjekk. – Det er for enkelt å si at dette bare er alkoholen sin skyld. Man må kunne forvente at voksne mennesker kan ta tre øl uten å bli en drittsekk, sier Bruflot. – Men jeg skjønner at alkohol er en faktor i dette, fortsetter hun. Les også: Høyre: Har fått inn 21 varsler fordelt på tolv personer – Ikke bare alkohol Fremskrittspartiets ungdomsparti FpU har ikke innført alkoholforbud på sine arrangementer. Tonje Lavik, generalsekretær FpU, sier at de forholder seg til norsk lov om myndighetsalder på 18 år, men at de også har strenge alkoholregler nedfelt i vedtektene. – Ingen under 18 kan drikke eller skal serveres alkohol, sier hun. – Jeg synes det er et parodisk at problematikken i MeToo blir snevret inn til å dreie seg om alkohol. Jeg synes det handler om så mye mer. Det handler om holdningene man har, sier Lavik, og etterlyser holdningsendringer. Les også: Vil ikke lenger betale for politikernes alkohol «Ligge nedover» I Sosialistisk Ungdom (SU) har de egne retningslinjer for hvordan man skal håndtere eventuelle saker om seksuell trakassering og overgrep, og hvordan de skal tas videre. Det skjemaet må alle tillitsvalgte må signere at de har lest og forstått, sier SU-leder Andrea Sjøvoll. Det er også andre rutiner i partiet, deriblant formøter før arrangementer der både seksuell trakassering og hersketeknikk diskuteres. I både SU og AUF er det regler mot «å ligge nedover» i organisasjonen. AUF-leder Mani Hussaini sier det er noe de snakker om med alle ledere, og det tas opp hvert år på landsmøtet. – Vi har også regler mot å ligge nedover. Alle i Unge Høyres sentralstyre skal vite at det ikke er greit, sier Bruflot. Les også: Metoo høyt på agendaen i alle partier Publisert i dag, for 4 timer siden Oppdatert i dag, for 3 timer siden  "
  },
  {
   "name": "Ber nord­lendingene glemme drømmen om et oljeeventyr",
   "url": "https://www.nrk.no/nordland/mener-nordlendingene-ma-slutte-a-dromme-om-oljeeventyr-1.13879203",
   "title": "Mener nordlendingene må slutte å drømme om oljeeventyr",
   "text": "– Det at olje og gass ikke er en del av det grønne skiftet, er tull, sier Kjell Giæver. Han er direktør i interesseorganisasjonen Petro Arctic, og han mener at norsk olje og gass vil være viktig i det såkalte grønne skiftet, og med tanke på fornybar energi. Kjell Giæver forteller at Nordland er en av de største regionene i Europa, knyttet til fornybar produksjon. Foto: Jan-Morten Bjørnbakk / NTB scanpix – Det beste eksempelet er Storbritannia. Det er det landet i Europa som har kuttet desidert mest i klimautslippene sine de siste årene. Det er én årsak til det, og det er nedgang i kullproduksjon og en oppgang i gassproduksjon. Giæver forteller videre at Storbritannia i løpet av 2016 og 2017, har redusert utslippene sine med 25 millioner tonn karbon. Han mener Norge har en stor del av æren. – 50 prosent av all gass i Storbritannia kommer fra Norge, og en god del av denne gassen er fra Nordland, forteller Giæver. Analytiker for bærekraft i finanskonsernet Nordea, Thina Saltvedt, mener på sin side at folk må slutte å drømme om at oljeindustrien skal gi store inntekter til fylket i tiden fremover. – Vi burde tenke på hvilke industrier og energiformer verden trenger fremover, den trenger mer grønn energi, bærekraftig mat, og med de naturresursene som Nordland har så bør man heller fokusere på det, enn å klamre seg til tanken om at oljemarkedet skal gå opp igjen, sier Saltvedt. – Norge kan bli verdensledende Saltvedt peker på at Nordland har tilgang til mye grønn energi, ettersom den lange kystlinjen gir fylket store mengder med vannkraft. – Hydrogenproduksjon er noe som kan være et veldig godt alternativ til skip, lastebiler og busser. Norge har muligheten til å bli verdensledende på grønn skipsfart. – Verden begynner å legge om til mer klimavennlige energikilder. Det går mye fortere enn det vi kanskje hadde trodd for 4–5 år siden, vi har også signert Parisavtalen, og den må vi følge. Stor konferanse I dag fant nordlandskonferansen Indeks Nordland i Bodø sted, hvor næringslivsfolk fra fylket samlet seg. Fylkeskommunen ønsket på konferansen å rette søkelyset på de mange ressursene Nordland rår over, men som i for liten grad har blitt videreforedlet og skapt verdier på. En av dem som holdt foredrag i dag var Thina Saltvedt. Hun ber deltagerne på konferansen om å tenke nytt. Hun vil snakket om hvilke muligheter Nordland har som fylke i det grønne skiftet, og mener Nordland har alle forutsetninger til å lykkes. – Først og fremst har fylket en lang kystlinje, og det drives med fiske, fiskeoppdrett og havbruk. Publisert i dag, for 7 timer siden Oppdatert i dag, for 3 timer siden  "
  },
  {
   "name": "Håper robot-sveisere skal redde helsa",
   "url": "https://www.nrk.no/trondelag/roboter-er-redningen-for-de-ansatte-1.13878483",
   "title": "Mener roboter kan hindre uførhet",
   "text": "Hittil er det kun sju operatører av robotene i Verdal. De håper flere vil ta del etterhvert. Foto: Julie Hagen Egge/NRK For tre år siden investerte Kværner Verdal i sin første sveiserobot. To år senere kjøpte de en til. Robotene, som mange frykter skal ta arbeidsoppgavene fra dem, har vist seg å være et helsebringende tiltak. – Disse robotene har tatt over den manuelle delen av den type produksjon vi nå holder på med. På sikt vil vi se helseeffekten av dette, kanskje om 10 – 15 år. Sveising er et tungt fysisk yrke med mye statisk belastning. Store deler av dagen står man med spente muskler, sier klubbleder Ståle Johansen, som selv er sveiser. Nå er det sveiserne som styrer robotene. – Jeg er mindre sliten etter en arbeidsdag, så det kjennes godt på kroppen. Roboten bryr seg ikke om alle de ekle stillingene. Og i tillegg er den mye mer effektiv enn det vi er, sier Espen Romsås Olsen. Mange med arbeidsskader En statistikk utarbeidet av verkstedklubben ved Kværner Verdal, viser at 67 prosent av arbeiderne måtte gi seg i jobben før pensjonsalder på grunn av uførhet. Tallene er fra 1994 til 2005, men klubbleder Ståle Johansen sier lite har endra seg siden den gang. – I denne perioden var det kun tre prosent av mine medlemmer som sto i jobben til de var 67 år. Situasjonen er ikke mye bedre nå. Og det er ikke snakk om trygdemisbrukere, men arbeidsfolk som rett og slett har jobba helsa av seg. Slik skal det jo ikke være, sier han til NRK. Tror roboter kan «stjele» 800 millioner jobber Dette er en av de to sveiserobotene man har tatt i bruk ved Kværner sitt anlegg i Verdal. Sveisearbeiderne sier de allerede merker virkningene på kroppen. Foto: Eivind Aabakken/NRK – Norge henger etter Roger Andre Søraa er forsker ved NTNU i Trondheim. Foto: NTNU Roger Andre Søraa ved NTNU forsker blant annet på roboter. Han sier automatisering begynner å bli utbredt i Norge, men at vi fremdeles henger et godt stykke etter. – Norge har en del industriroboter, men sammenligna med andre land i resten av verden, henger vi fremdeles etter. Både Japan, Korea, Sverige og Tyskland har kommet lenger. Søraa sier 33 til 45 prosent prosent av norske jobber bli utsatt for automatisering i løpet av de neste tiårene. – Det er veldig viktig at vi i framtida lærer oss å jobbe med robotene. Dette vil ha god effekt på helsa i mange yrker, og vil også gjøre Norge mer konkurransedyktig, sier Søraa. Robotene har ikke erstattet arbeidere Ståle Johansen er leder av verkstedklubben i Kværner Verdal. Foto: Eivind Aabakken/NRK En ny undersøkelse viser at mange nordmenn er skeptiske til automatisering i arbeidslivet. Men ifølge Ståle Johansen, har robotene ved Kværner kun vært et positivt innslag. – Det er dette som er framtida. Disse robotene er faktisk med på å trygge videre drift for oss her i Verdal. Helsa til folk er jo tross alt det viktigste, og vi skal jo ikke slite ut de ansatte. – Robotene kan bidra til produktive arbeidere og samtidig sørge for en god alderdom også etter endt arbeidsliv. På denne fabrikken frykter de ikke robotene Slik styrer sveiserne robotene. Foto: Eivind Aabakken/NRK Publisert i dag, for 6 timer siden Oppdatert i dag, for 3 timer siden  "
  },
  {
   "name": "Faktisk.no:Gikk langt i å avvise Frp-samarbeid minst tre ganger",
   "url": "https://www.nrk.no/norge/faktisk.no_-dette-sa-venstre-toppene-om-regjeringssamarbeid-med-frp-under-valgkampen-1.13880456https://www.nrk.no/norge/faktisk.no_-dette-sa-venstre-toppene-om-regjeringssamarbeid-med-frp-under-valgkampen-1.13880456",
   "title": "Dette sa Venstre-toppene om regjeringssamarbeid med Frp under valgkampen",
   "text": "Publisert i dag, for 2 timer siden Oppdatert i dag, for 2 timer siden  "
  },
  {
   "name": "Obs-varsel for tre fylker – advarer mot glatte veier",
   "url": "https://www.nrk.no/buskerud/advarer-mot-vanskelige-kjoreforhold-1.13879893",
   "title": "Advarer mot vanskelige kjøreforhold",
   "text": "– Temperaturen skal stige noe utover dagen, og på et eller annet sted ser det ut til at den skal passere nullstreken. Om det skjer i ettermiddag eller i kveld er litt vanskelig å si, sier statsmeteorolog Kristen Gislefoss. På Yr.no ligger det foreløpig et OBS-varsel ute for Buskerud, Agder og Telemark om de ventede vanskelige kjøreforholdene. I tillegg ventes det også Hedmark og Oppland får samme forhold. «Lokalt vanskelige kjøreforhold. I lavlandet på grunn av overgang til mildvær og fare for regn som fryser på bakken. I fjellet på grunn av vind og snø.» Statsmeteorolog Kristen Gislefoss. Foto: Marit Kolberg / NRK – Kaldlufta holder ofte stand veldig lenge nede i dalområdene etter en kuldeperiode. Det kan godt være at temperaturen stiger først i høyden, og så vil det følge etter nede i lavlandet, sier Gislefoss. – Akkurat det fenomenet kan føre til at vi utover ettermiddagen og kvelden kan få en periode med regn som fryser på bakken. Så man skal være veldig obs på kjøreforholdene. Frykter for fotgjengerne på grunn av høye brøytekanter Laster Twitter-innhold Kjør etter forholdene Ved vegtrafikksentralen i Porsgrunn er det foreløpig ingen indikasjoner på at det er problemer i trafikken. – Men det har gått ut et OBS-varsel, så vi regner med at våre entreprenører er klar over hva som kan være i vente, sier trafikkoperatør Tove Sunde. I fjellet er det kolonnekjøring på riksvei 7 over Hardangervidda. Fylkesvei 27 Venabygdsfjellet er stengt på grunn av uvær, mens det også er kolonnekjøring på riksvei 13 Vikafjellet. Trafikkoperatøren kommer med følgende oppfordring til de som skal ut i trafikken utover dagen. – Det er det generelle om at folk må kjøre etter forholdene og vise hensyn, sier Sunde. Slik så det ut ved bommen på Haugastøl (riksvei 7) rundt klokken 12.00 tirsdag. Foto: Webkamera / Statens vegvesen Ser du forskjell på våt eller isete vei? Bedre vær i vente Videre i OBS-varselet står det at det ventes vanskelige kjøreforhold og lokale forsinkelser. Meteorologisk institutt anbefaler bruk av dekk som passer forholdene. – Det ligger an til at det kan komme 10–15 mm med nedbør i perioden. Det ser ut til at det først i morgen blir forbigående noe lettere vær, før det kommer inn mer nedbør omkring middagstider og frem til kvelden. Torsdag og fredag ventes det lavere temperaturer og bedre vær. Regnet fryser for eksempel fortere på broer, så du må sjekke underlaget ofte hvis du er i tvil. Foto: Marco Vaglieri / NRK Publisert i dag, for 5 timer siden Oppdatert i dag, for 3 timer siden  "
  },
  {
   "name": "Sterkt aukande snø­skredfare",
   "url": "https://www.nrk.no/sognogfjordane/nve_-mildver-forer-til-sterkt-aukande-fare-for-snoskred-1.13879945",
   "title": "NVE: Mildvêr fører til sterkt aukande fare for snøskred",
   "text": "Mildt og vått uvêr gjer at fleire stadar må vinke farvel til det kalde vintervêret. Mildvêret som no er i emning har stor del av skulda for snøskredfaren. – Vi er på faregrad tre som er betydeleg. Dette gjeld Sogn og Fjordane, Hordaland, Telemark og Hallingdal. Det er eit stort område i sør og vest som er råka av denne faregraden, seier Brigt Samdal, som er regionsjef i NVE. Lågtrykka vil by på kraftig pålandsvind med mykje nedbør. Frå onsdag av vil vinden komme opp i full storm på kysten av Vestlandet. Vindauke gjer at faren for snøskred aukar fram mot onsdag. – Det er dette vêromslaget som gjer at faren er betydeleg. Det er mykje snø fleire stader, og det er fare for våte snøskred. Dette vil vere ei stor utfordring framover, seier Samdal. FAREGRAD TRE: NVE varslar faregrad tre fleire stadar i Sør-Noreg. Foto: Skjermdump/ varsom.no – Faregraden der flest mistar livet Historisk er dette faregraden som tek flest liv i Noreg, meiner Samdal. – Likevel er det framleis mange som legg ut på tur. Vi anbefaler at ein unngår brattare terreng enn 30 grader. Det skal lite til for å utløyse eit skred. Ha respekt for snøskredfaren, seier han. På måndag rasa det ned fjellsida i Gudvangen i Aurland. Seinast på morgonkvisten tysdag rasa det på nytt. – Det rasar titt og ofte her med oss, og så lenge det ikkje utgjer noko fare, er det eit vakkert syn, seier Frode Tufte i Gudvangen Utvikling. Les også: Vil ha ned dødstallene: Nå må alle skuterførere lære om skred Les også: Røde Kors: Antall hjelpeoppdrag har økt markant Publisert i dag, for 4 timer siden  "
  },
  {
   "name": "Norge kjønnsdiskriminerer far, sier ESA: Norge er ikke enig",
   "url": "https://www.nrk.no/norge/norge-nekter-for-at-de-diskriminerer-far-1.13878713",
   "title": "Norge nekter for at de diskriminerer far",
   "text": "– En viktig grunn til at aktivitetskravet ikke har blitt avviklet er at det bidrar til at flere mødre kommer ut i arbeid eller studier, sier nyslått barne- og likestillingsminister Linda H. Helleland. Foto: Håkon Mosvold Larsen / NTB scanpix – Vi er ikke enig i ESAs konklusjon fordi vi mener at den norske foreldrepengeordningen ikke omfattes av likestillingsdirektivet, og at Norge har et vidt handlingsrom til å utforme ordningen slik vi selv ønsker. – Regjeringen har derfor nå svart ESA at vi er uenig i at den norske ordningen er i strid med EØS-avtalen, sier barne- og likestillingsminister Linda Hofstad Helleland i en pressemelding. I Norge har begge foreldre krav på ti ukers betalt foreldrepermisjon hver ved fødsel eller adopsjon, ifølge Folketrygdloven. I tillegg kommer en fellesperiode med foreldrepermisjon som paret kan dele mellom seg, slik de selv ønsker – Men det er bare dersom mor er i arbeid eller studerer. Foreldrepermisjon i dag Ekspandér faktaboks Foreldre kan i dag velge mellom 49 ukers permisjon med 100 prosent dekningsgrad eller 59 uker med 80 prosent dekningsgrad. De tre første ukene er forbeholdt mor og må tas rett før termindato.' Mødrekvoten er på ti uker. De første seks ukene må tas rett etter fødselen. Fedrekvoten er på ti uker. Foreldrene mister denne permisjonstiden dersom far eller medmor ikke benytter seg av den. Den øvrige tiden er fellesperiode som foreldrene kan dele fritt mellom seg. Far har bare rett til fedrekvote hvis mor har opparbeidet seg rett til foreldrepenger. Kilde: Nav. ESA: – Forskjellsbehandling I 2016 klagde flere norske fedre til EØS, fordi de ble nektet å ta ut foreldrepermisjon fra parets fellesperiode. Begrunnelsen var at deres koner ikke arbeidet eller studerte fulltid. Loven sier samtidig ingenting om at mor ikke kan ta ut en del av fellespermisjonen, dersom far ikke er i jobb eller er heltidsstudent. Mors rettighet er dermed garantert, og uavhengig av fars arbeidssituasjon. – Det er kjønnsdiskriminerende, slo ESA fast i en uttalelse som de sendte til norske myndigheter 15. november i fjor. De pekte på at rettighetene til å få betalt foreldrepermisjon med denne ordningen knyttes til kjønn, noe som strider med EUs likestillingsdirektiv. Mors lønn avgjør fars utbetaling – I EØS-retten er likebehandling grunnleggende. Norske myndigheter lever ikke opp til EØS-forpliktelsene sine når de ikke gir kvinner og menn like rettigheter, sa ESA-president Sven Erik Svedman i november i fjor. Foto: Terje Bendiksby / NTB scanpix ESA reagerte også på at beløpet som far får utbetalt i fellesperioden avhenger av mors arbeidssituasjon. Dersom hun arbeider i mindre enn en 75 prosentstilling, skal farens utbetaling beregnes ut fra hennes yrkesdeltakelse, og ikke hans egen. Den andre veien sier regelverket ikke noe om. Ifølge ESA er det også problematisk at far ikke har rett til betalt foreldrepermisjon, heller ikke de ti ukene som er forbeholdt ham, dersom mor ikke oppfyller kravene om foreldrepermisjon. Da hjelper det ikke om far selv oppfyller kravene. Mor har derimot rett på hele fellesperioden om hun oppfyller kravene til foreldrepermisjon, selv om ikke far gjør det. – I EØS-retten er likebehandling grunnleggende. Norske myndigheter lever ikke opp til EØS-forpliktelsene sine når de ikke gir kvinner og menn like rettigheter, sa ESA-president Sven Erik Svedman i november. Kan ende opp i Efta-domstolen EØS-land har ikke noen plikt til å tilby betalt foreldrepermisjon. Dermed mener norske myndigheter at EU heller ikke skal legge seg bort i betingelsene Norge legger til grunn for hvordan de regner ut foreldrepengene eller hvilke vilkår som skal være oppfylt: – Norge er et av verdens mest likestilte land. Vi har en svært god foreldrepengeordning, som gjør det mulig for begge foreldrene å være hjemme med barnet i dets første leveår. En viktig grunn til at aktivitetskravet ikke har blitt avviklet er at det bidrar til at flere mødre kommer ut i arbeid eller studier, sier Helleland Nå er det opptil ESA om de godtar svaret fra norske myndigheter. Dersom ESA ikke blir overbevist, kan de bringe saken inn for EFTA-domstolen. Publisert 23.01.2018, kl. 07.02  "
  },
  {
   "name": "Janne Jemtland begraves fredag",
   "url": "https://www.nrk.no/ho/janne-jemtland-begraves-fredag-1.13880138",
   "title": "Janne Jemtland begraves fredag",
   "text": "Janne Jemtland begraves ved Veldre kirke i Brumunddal fredag. Familien vil tillate at media er til stede under begravelsen og dekker saken, men i samarbeid med politiet setter de klare grenser og ber offentligheten respektere privatlivets fred. Terje Opheim, broren til Janne Jemtland, ber offentligheten respektere privatlivets fred under begravelsen. Foto: Lars Erik Skrefsrud / NRK – Vi må beskytte den nærmeste familien, ikke minst barna, i sorgen, sier broren til Janne, Terje Opheim. Han bodde under samme tak som den siktede ektemannen i Brumunddal mens søsteren var savnet. Han var også familiens talsmann utad. Etter at søsteren ble funnet død og ektemannen ble siktet for drapet, har han takket for all omtanke via sosiale medier . Savnet i 15 dager Politiet mener Janne Jemtland ble drept ved hjemmet sitt i Veldre i Brumunddal, der hun sist ble sett. Foto: BJØRN ERIK RYGG LUNDE / NRK Luftfoto 36 år gamle Janne Jemtland forsvant fra hjemmet i Veldre i Brumunddal natt til 29. desember etter at hun og mannen hadde tatt taxi hjem fra en romjulsfest. Ektemannen meldte henne savnet og på nyttårsaften den 31. desember ble det satt i gang en leteaksjon. Noen dager senere ble det funnet blod to steder i nærheten av Brumunddal sentrum som viste seg å stamme fra Janne. Savnet-saken ble da en kriminalsak. Det skulle ta enda en uke før politiet fikk et gjennombrudd i saken. Da ble det funnet spor på eiendommen til ekteparet Jemtland som førte til at ektemannen ble pågrepet og siktet for å ha drept henne . I avhør dagen etter pågripelsen skal ektemannen ha fortalt politiet hvor de kunne finne den døde kroppen til Janne. Hun ble funnet av dykkere i Glomma ved Eid bru i Våler. Erkjenner ikke straffskyld Ektemannen til Janne Jemtland har innrømmet å ha en rolle i saken, men nekter straffskyld for drap. Han har sittet i lange avhør siden han ble pågrepet og er varetektsfengslet i fire uker , to av ukene i full isolasjon. Politiet opplyser at de mener Janne Jemtland ble drept på eiendommen i Veldre og senere fraktet til Våler. Utover dette er etterforskningen inne i en fase med avhør av både siktede og vitner. Hensyn til barna Inger Johanne Reiestad Hansen er barnas bistandsadvokat. Foto: Lars Erik Skrefsrud / NRK Barna til ekteparet har fått oppnevnt Inger Johanne Reiestad-Hansen som bistandsadvokat. Hun sier de blir tatt godt hånd om, men at det er vanskelig for dem å ta inn over seg det som har skjedd. Når Janne Jemtland begraves fredag, ønsker familien at offentligheten viser respekt, spesielt av hensyn til barna. Publisert 23.01.2018, kl. 11.55 Oppdatert 23.01.2018, kl. 12.21  "
  },
  {
   "name": "Britney Spears kjem til Noreg",
   "url": "https://www.nrk.no/kultur/britney-spears-kjem-til-noreg-1.13880053",
   "title": "Britney Spears kjem til Noreg",
   "text": "20 år etter at ho slo igjennom med hiten « ... Baby One More Time», legg Britney Spears ut på turne. Ifølge VG er det Las Vegas-showet «Britney: Piece of me» som ho tek med seg på turen. På heimesida til Spears, står det at ho startar turneen i USA i juli, før Europa står for tur i august. Etter konsertar i Storbritannia, Tyskland og Danmark, stoppar ho i Noreg og Telenor Arena 10. august. Barnestjerne Britney Spears starta karrieren i 1992 i TV-programmet «The Mickey Mouse Club» saman med Christina Aguilera, Justin Timberlake, Ryan Gosling og Keri Russell. Seks år seinare gjekk ho frå å vere barnestjerne til å bli tenåringsidol då ho slo igjennom med storhiten « ... One More Time». Låten blei opphavleg skrive for boybandet Backstreet Boys og r'n'b-gruppa TLC. Men dei takka nei til å spele inn songen. Dermed gjekk produsent og låtskrivar Max Martin vidare til Britney Spear. Debutplata hennar som kom i 1999 blei det bestseljande albumet av ein tenåringsartist. Skandale-artist På 2000-talet dukka Britney Spears etter kvart vel så ofte opp i media på grunn av privatlivet sitt, som for musikken. I 2004 gifta ho seg med barndomsvennen Jason Alexander (som ikkje må forvekslast med han som spelar George i Seinfeld) i Las Vegas. Paret skilde seg etter 55 timar. Ho gifta seg seinare med dansaren Kevin Federline. Dei fekk to barn saman. Men då paret skilde seg, mista Spears også omsorgsretten til barna på grunn av dei mange skandalane som har vore rundt henne. Men Britney Spears har gjort fleire musikalske comeback, og altså i ein periode hatt eige show i Las Vegas. Sist ho spelte konsert i Noreg var då ho fylte Oslo Spektrum i 2004. Billettane til konserten i Telenor Arena blir lagt ut på fredag. Publisert i dag, for 4 timer siden  "
  },
  {
   "name": "Gravd fram for 115 år siden – nå skal vikingskipet veies",
   "url": "https://www.nrk.no/kultur/vikingskip-veies-for-forste-gang-1.13879268",
   "title": "Vikingskip veies for første gang",
   "text": "Det er 115 år siden Osebergskipet ble gravet ut på Sem i Vestfold, men ennå er det ingen som vet hvor mye det velbevarte vikingskipet fra år 820 veier. Men nå skal skipet opp på vekta, og i den forbindelse kan publikum kan gå inn på Vikingskipshuset hjemmesider og gjette hvor mye det veier. De gir samtidig noen hint på veien: Skipet er 21,5 meter langt og 5 meter bredt. Skipssiden består av 12 bordganger i eik, de fleste er 2-3 cm tykke. Om bord i båten ligger det 30 årer, en landgang og en gammel tønne. Skipet består av ca. 90 prosent originalt treverk. Resten er erstattet av nyere treverk. Skal flytte Bakgrunnen for at Osebergskipet skal veies, er at det skal klargjøres for å flyttes inn i det planlagte nye Vikingtidsmuseet på Bygdøy i Oslo. – Å veie et vikingskip er en komplisert prosess, forklarer konservator David Hauer, som er opptatt med å sette på støtter under skipet i forbindelse med at det skal løftes opp én millimeter. Vikingskipene skal løftes en millimeter opp fra bakken for å veies. Foto: Mårten Teigen Veiingen skal foregå over lang tid: Først noen dager for å finne en vekt. Så skal det være koblet mot teknisk utstyr i et helt år for å kunne se hvordan tyngden på skipet endrer seg. Man vet nemlig gjennom tidligere forskning at skipene er i bevegelse der de står nå. Dette skyldes at folk beveger seg rundt i museet.For mye støv I forbindelse med flyttingen til nytt museum har det vært jobbet lenge med å sikre vikingskipene og tilbehøret som ble funnet sammen med dem. Nå gjenstår bevilgningene fra Stortinget til byggestart, og planen er at det nye museet skal stå ferdig i 2023. Les også: Hva skal vikingskipsmuseet hete? Kunnskapsdepartementet opplyser til NRK at sikringsprosjektet snart er ferdig og at det nå gjenstår en startbevilgning for å kunne starte byggingen. Les også: Slår alarm om vikingskip: - Har oppdaget nye sprekker i skipene Vikingskipene scannes og undersøkes. Nødvendig å vite vekten De store skipene skal fraktes gjennom åpninger i veggen i det nåværende museet og inn i det nye bygget som etter planen skal reises vegg i vegg. Under den transporten må ingenting gå galt. Lenge har det vært jobbet for å finne nye metoder for å bevare både skip og gjenstander. Flere internasjonale forskere har deltatt i dette arbeidet. For skipene har sprekker og gjenstandene som i sin tid ble konservert med alun (sulfater) er i ferd med å falle fra hverandre og smuldre opp. - Derfor er vekten på et vikingskip ikke bare morsomt å vite, men også nødvendig å vite for at man skal vite hvordan de kan løftes og fraktes uten at nasjonalskattene går i stykker, forklarer Torunn Klokkernes ved Kulturhistorisk museum. Publisert i dag, for 3 timer siden Oppdatert i dag, for en time siden  "
  },
  {
   "name": "Helsetilstanden bedre – trolig til Norge i dag",
   "url": "https://www.nrk.no/hordaland/norsk-forsker-blir-trolig-sendt-hjem-fra-kabul-i-dag-1.13880091",
   "title": "Norsk forsker blir trolig sendt hjem fra Kabul i dag",
   "text": "Det skriver Chr. Michelsens Institutt (CMI) i en pressemelding. Lørdag kveld stormet flere menn væpnet med skytevåpen og granater inn på Hotel Intercontinental i den afghanske hovedstaden, Kabul. Minst 22 personer er bekreftet drept i angrepet. Søndag formiddag opplyste UD at en nordmann var blant gjestene som bodde på hotellet, men at det var uvisst hvilken helsetilstand han var i. Mandag bekreftet direktør ved CMI, Ottar Mæstad, at forsker og Afghanistan-ekspert Arne Strand var i relativt stabil tilstand og utenfor livsfare etter lørdagens angrep. BLE ADVART: Torsdag advarte det amerikanske utenriksdepartementet om at terrorister kunne angripe hoteller i Kabul. Lørdag ble Hotel Intercontinental angrepet. Foto: Wakil Kohsar / AFP Trenger medisinsk oppfølging På det tidspunktet var det uvisst hvor lenge Strand måtte bli værende i landet. Tirsdag kom altså beskjeden at Strand er på bedringens vei og at det jobbes med å få ham hjem til Norge i løpet av dagen. «Det er tatt en medisinsk beslutning om at han skal transporteres hjem til Norge. Han vil trenge ytterligere medisinsk oppfølging etter hjemkomst», skriver CMI i en pressemelding. Mæstad ønsker ikke å utdype innholdet i pressemeldingen da NRK var i kontakt med ham tirsdag formiddag. Strand var i Afghanistan på en to uker lang rutinereise i forbindelse med arbeidet på CMI. Forskeren hadde løpende kontakt med arbeidsgiveren CMI under angrepet. – Inntrykket var at han ikke var direkte truet, sa Mæstad søndag kveld. , spilletid . Spill av Du må oppdatere nettleseren din eller bruke en annen nettleser for å se videoen. Hotellgjester prøver desperat å komme seg ut fra Intercontinental Hotel i Kabul. Vurdert som sikkert Ifølge Mæstad var hotellet Strand bodde på i utgangspunktet vurdert som sikkert. – Dette er et hotell som er trygt, i den forstand at det er mye sikkerhet rundt det. Samtidig har hotellet mye oppmerksomhet rettet mot seg, fordi det har mange internasjonale gjester som gjør det til et mulig mål. Det er en avveiing vi gjør hele tiden for å avgjøre hvor trygt det er, sa Mæstad mandag morgen. Publisert i dag, for 4 timer siden Oppdatert i dag, for 3 timer siden  "
  },
  {
   "name": "– Fullstendig uvirkelig at FBI nå sier at disse tekst­meldingene har «forsvunnet»",
   "url": "https://www.nrk.no/urix/kritikk-mot-fbi_-krav-om-ny-spesialetterforsker-1.13879666",
   "title": "Kritikk mot FBI: Krav om ny spesialetterforsker",
   "subtitle": "WASHINGTON DC (NRK): Republikanske kongressmedlemmer krever at det oppnevnes en ny spesialetterforsker for å få vite hva som egentlig skjedde i FBI under etterforskningen av Hillary Clintons eposter.",
   "text": "Republikanerne har lenge vært i opprør over at en av dem som sto sentralt i etterforskningen av Clintons e-post-skandale seinere har vist seg å være sterkt Trump-kritisk og tilsvarende vennligsinnet innstilt overfor Hillary Clinton. FBI-agenten Peter Strzok og hans hemmelige kjæreste, FBI-advokaten Lisa Page, sendte hundrevis av tekstmeldinger til hverandre. Mange av dem uttrykte forakt for Trump og støtte til Clinton. De ble avdekket da det amerikanske justisdepartementet begynte en undersøkelse av hvorvidt FBI hadde hatt politisk slagside i sin etterforskning av Clintons eposter. Presset på for å avslutte Clinton-etterforskning Robert Mueller er spesialetterforskeren som undersøker om det har vært en sammensvergelse mellom Trumps valgkamporganisasjon og Russland. Foto: Andrew Harnik / AP Strzok hadde også deltatt i spesialetterforsker Robert Muellers undersøkelser om en mulig sammensvergelse mellom Trumps valgkamporganisasjon og Russland. Da tekstmeldingene til elskerinnen ble kjent, ble han fjernet fra Russland-etterforskningen. I Kongressen forlangte den republikanske senatoren Ron Johnson å få tilgang til alle tekstmeldingene. Han leder komitéen for innenriks sikkerhet (Homeland Security) i Senatet. Mange av sms-ene har vært kjent en stund, og viser at de to FBI-ansatte opplevde et press for å få avsluttet Clinton-etterforskningen da det ble klart at Trump kom til å bli republikanernes presidentkandidat. Les også: Ett år med Trump: Oppturene, nedturene, skandalene og veien videre Tekstmeldinger forsvunnet Men verre er det at FBI nå sier at de ikke kan finne tekstmeldinger mellom Strzok og Page som var sendt i tidsrommet fra midten av desember 2016 til 17. mai 2017. Dette var en svært viktig periode når det gjelder hendelser som Muellers spesialetterforskning undersøker. – Det er fullstendig uvirkelig at FBI nå sier at disse tekstmeldingene har «forsvunnet», sier den republikanske kongressrepresentanten Mark Meadows. Sammen med sin republikanske kollega Jim Jordan forlanger han at det nå opprettes en ny spesialetterforsker som kan undersøke hvordan FBI har håndtert etterforskningen av Clintons eposter. FBI har \"mistet\" tekstmeldinger mellom Peter Strzok og Lisa Page over en periode på fem måneder. Foto: MANDEL NGAN / Afp Hemmelig dokument skal vise at FBI spionerte på Trump Og om ikke dette var nok: Nå vurderer kongressrepresentant Devin Nunes (R) å frigi tidligere hemmelig informasjon som angivelig skal vise at FBI har gått ut over de fullmakter overvåkningslovene gir dem. Nunes er en av toppene i Representantenes hus, hvor han leder komitéen for etterretning (Intelligence Comittee). Nunes og hans stab har utarbeidet et gradert dokument som skal vise at FBI under Obamas tid spionerte på Trumps valgkamporganisasjon. Over 100 kongressrepresentanter har nå lest dokumentet, og krever at det skal offentliggjøres. Les også: Washington Post: Spesialetterforsker vurderer å avhøre Trump Les også: New York Times: Bannon kalt inn som vitne i Russland-gransking Kongressrepresentant Devin Nunes truer nå med å offentliggjøre et hemmelig dokument som angivelig skal vise at FBI spionerte på Trumps valgkamporganisasjon under Obamas siste halvår ved makten. Foto: J. Scott Applewhite / AP Laster innhold, vennligst vent.. Publisert 23.01.2018, kl. 08.24  "
  },
  {
   "name": "– Det er uhyggelig",
   "url": "https://www.nrk.no/ostfold/frykter-for-fotgjengerne-pa-grunn-av-hoye-broytekanter-1.13878553",
   "title": "Frykter for fotgjengerne på grunn av høye brøytekanter",
   "text": "Mye snø flere steder på Øst-, Sør- og Vestlandet i løpet av den siste uken har sørget for potensielt farlige veisituasjoner. YR.nos snødybde-oversikt viser at det er over en halv meter snø flere steder, og brøytekantene blir dermed ofte enda høyere. Arne Bjørklund i Statens vegvesen ber folk være oppmerksomme på fotgjengere som kan bli skjult av brøytekanter. Foto: Tomas Berger/NRK Statens vegvesen går nå ut og ber folk om å kjøre ekstra forsiktig der det er høye brøytekanter. – Vi har heldigvis ikke fått noen alvorlige trafikkulykker i vinter hvor dårlig sikt har vært en medvirkende årsak. Det vi frykter mest er at uoppmerksomme bilister kjører på uoppmerksomme fotgjengere, sier seksjonsleder Arne Bjørklund i Statens vegvesen i Østfold i en pressemelding. Wilhelm Sebjørn forteller til Smaalenenes Avis at han har opplevd farlige situasjoner som følge av snø som er brøytet, rett ved der han bor. Snøen ligger innenfor gjerdet til politiet i Askim, og sørget for dårlig sikt. – Dette gjelder ikke spesielt gående, men heller biler som kommer fra høyre. Snøen gjør at man ikke ser bilene som kommer, og kjører man ut så klarer man ikke å bremse fordi det er så glatt, forteller han til NRK. Så langt har det ikke vært noen ulykker i området, men han frykter det kan skje et uhell dersom snøen ikke blir fjernet. Blir kontaktet av bilførere Trafikkoperatør Nils Aae i Statens vegvesen forteller at de ofte blir kontaktet av folk som syns brøytekantene skaper dårlig sikt. – Folk syns ikke det er så hyggelig å kjøre der det er høye brøytekanter, og vi får inn mange klager der folk ønsker at brøyter gang- og sykkelfelt. Vi forsøker å gjøre det så oversiktlig som mulig, men det er ikke alltid lett å vite hvor man skal gjøre av snøen, sier han. Follo-politiet har ikke opplevd situasjoner der dette har skapt farlige situasjoner, men ber allikevel folk om å kjøre forsiktig. – Det kan jo oppstå farlige situasjoner på grunn av sikten, og da gjelder jo veitrafikklovens paragraf 3 om at man skal være aktpågivende og varsom i trafikken. Dette gjelder jo hele året, og også når man har værforhold slik det er per i dag, sier operasjonsleder Erik Loe. Det er spesielt farlige situasjoner ved gangfelt Bjørklund i vegvesenet er bekymret for. Men han ber også om at folk skaper trafikksikkerhet ved å fjerne snø hjemme. – De må også tenke på sikt. Samtidig har de ansvar for å rydde snø på egen grunn, sier Bjørklund. Noe av snøen vil forsvinne Også i helgen kom det mye snø flere steder på Øst- og Sørlandet. Men ut over i uka vil et lavtrykk fra vest ta med seg varm luft, noe som vil sørge for at noe av snøen mest sannsynlig vil smelte. – På en del plasser vil det nok ligge på rundt en 4–5 grader. På Sørlandet vil det nok bli enda mildere, spesielt ved kysten. Men også i fjellområdene ser det ut til at det blir plussgrader, sa statsmeteorolog Ola Mellem i forrige uke. Publisert i går, kl. 09:27 Oppdatert i dag, for 6 timer siden  "
  },
  {
   "name": "Foreslo metoo-kampanje mot korrupsjon",
   "url": "https://www.nrk.no/norge/solberg-foreslo-en-_metoo-kampanje-mot-korrupsjon-pa-davos-mote-1.13879972",
   "title": "Solberg foreslo #MeToo-kampanje mot korrupsjon på Davos-møte",
   "subtitle": "DAVOS/OSLO (NRK): Statsminister Erna Solberg innledet World Economic Forum, som en av sju møteledere, med å rette oppmerksomheten mot likestilling og korrupsjon.",
   "text": "Politikere, næringslivsledere og samfunnstopper fra hele verden er på plass i Davos for å diskutere hvordan de kan «skape en felles fremtid i en verden i oppbrudd», som er temaet for konferansen. Blant de over 2500 gjestene på World Economic Forum (WEF) i Davos er statsminister Erna Solberg (H), som en av syv kvinnelige møteledere for forsamlingen. Erna Solberg innledet med å rette oppmerksomheten på to ting, likestilling og en modell mot korrupsjon som ligner #MeToo-kampanjen. MØTELEDERE: Erna Solberg (t.h) sammen med (f.v.) CERN-leder Fabiola Gianotti, sjef for ENGIE-gruppen Fabiola Kocher, direktør for Det internasjonale pengefondet Christine Lagarde, IBM-sjef Ginni Rometty, ITCU-leder Sharan Burrow, og grunnlegger av og president for Mann Deshi Foundation i India, Chetna Sinha. Foto: SMK / Twitter Foreslo MeToo-kampanje – I disse dager hvor vi diskuterer MeToo i alle nivåer, trenger vi en slags MeToo-kampanje på korrupsjon. Vi må finne en måte å gjøre dette uakseptabelt i alle nivåer i vårt samfunn, sa Solberg på pressekonferansen i Davos. Til NRK etter pressekonferansen utdyper statsministeren at dette dreier seg om at folk snakker om korrupsjon, og forteller historiene. Åpenhet og transparens er helt avgjørende for å få bukt med korrupsjon, sier Solberg. – Mange utviklingsland har ressurser, men fordi det er korrupsjon, pengene forsvinner ut av landet, så undergraver man muligheten til å styrke sin egen økonomiske utvikling. Det bidrar til konflikt, sier Solberg. World Economic Forum Verdens økonomiske forum arrangeres i Davos, og politiske og økonomiske ledere fra hele verden er på deltagerlisten.… – Må fokusere på felles ansvar I en felles kronikk i forkant av møtet skriver Solberg og Christine Lagarde at kampanjene #MeToo og EqualPay danner et bakteppe for årets møte. – Tiden er over for diskriminering og overgrep mot kvinner, sto det i kronikken. Leder av Det internasjonale pengefondet (IMF) Christine Lagarde har i forkant av World Economic Forum (WEF) i Davos skrevet en kronikk sammen med statsminister Erna Solberg (H). Foto: Denis Balibouse / Reuters World Economic Forum har tidligere fått kritikk for den lave andelen kvinner på møtet. Som svar på kritikken er alle årets møtelederne kvinner. Erna Solberg snakket under pressekonferansen også om likestilling, og sa at utdanning er det første skrittet i riktig retning. Statsministeren oppfordret alle til å bidra til at alle jenter får ta full del i skolegang. IMF-direktør Lagarde, sa at verden befinner seg på et økonomisk godt sted om dagen, og at det gjør det mulig å fokusere på et felles ansvar. – Vi må gjøre om det sinnet vi har sett til handling, sa Lagarde. «En felles framtid» Sjef i IBM, Ginni Rometty, krevde åpenhet og transparens i teknologien, og regler for data. Hun ba også om at arbeidere blir forberedt på fremtidens arbeidsmarked. Chetna Sinha, en av de sju møtelederne, og er en av grunnleggerne av og sjef for Mann Deshi Foundation i India, sa under pressekonferansen at hun representerer stemmen til «verden i oppbrudd», som er temaet for årets konferanse. Sinha appellerte for at alle skal ha tilgang til økonomien. Statsminister Erna Solberg sammen med Sharan Burrow, Ginni Rometty og Christine Lagarde under pressekonferansen med de syv internasjonale ledere (Co-chairs) i forbindelse med Verdens økonomiske Forum i Davos, Sveits tirsdag morgen. Foto: Heiko Junge / NTB scanpix Solberg har et tettpakket program de neste dagene og skal ha en rekke bilaterale møter, blant annet med FN-topp Gordon Brown, vaksineforkjemper Bill Gates, fredsprisvinner Malala Yousafzai og Facebook-topp Sheryl Sandberg. Temaet for årets utgave av toppmøtet, som er den 48. i rekken, er hvordan skape en felles framtid i en verden i oppbrudd. Indias statsminister Narendra Modi innledet World Econimic Forum tirsdag, mens president i USA Donald Trump får siste ord fredag. Les mer: – Ikke hvilken som helst president som kommer Les mer: Snø skaper kaos i Davos Publisert i dag, for 4 timer siden Oppdatert i dag, for 3 timer siden  "
  },
  {
   "name": "Trur mange fleire barn er utsette for overgrep utan at foreldra veit det",
   "url": "https://www.nrk.no/mr/trur-mange-foreldre-ikkje-anar-kva-ungane-har-gjennomgatt-1.13878083",
   "title": "Trur mange foreldre ikkje anar kva ungane har gjennomgått",
   "text": "Den yngste jenta var berre 11 år då mannen i 30-åra skal ha fått henne til å sende frå seg nakenbilde av seg sjølv via Skype. Ved å gje seg ut seg for å vere «Tobias» på 17–18 år, og ifølgje tiltalen ved å bruke dels truslar, men også kompliment og lokking, skal han ha misbrukt til saman ti jenter. Dei fornærma jentene er frå heile landet, 3 av dei 10 frå Akershus, 2 frå Sogn og Fjordane, 1 frå Aust-Agder, 1 frå Vest-Agder, 1 frå Trøndelag, 1 frå Rogaland, 1 frå Hordaland. Dei fleste forholda strekkjer seg over nokre månader og heilt opp i nesten eitt år, med omfattande seksuell kommunikasjon. Politiadvokat Cathrin Remøy ved Sunnmøre politidistrikt, er aktor i den fire veker lange saka, og seier mange jenter og gutar aldri fortel foreldra sine kva dei har gått gjennom. – Eg er heilt overbevist om at det er mange barn som sit i dette, seier ho. Les opp timevis med sexprat for retten Måndag ettermiddag fekk retten innblikk i korleis mannen i 30-åra skal ha kome i kontakt med jentene, og korleis han har lurt dei til å kle av seg, sende nakenbilde og utføre seksuelle handlingar. Heile tysdagen går etter planen med til å lese opp utdrag av kommunikasjonen mellom mannen og sørlandsjenta han skal ha forgripe seg mest alvorleg mot. Utdraga som blei leste måndag viser at mannen skal ha insistert på å vere sjefen i forholdet, at han skal ha trua og lokka 14-åringen frå Aust-Agder til å gjere som han sa, og stadig tatt initiativ til grov sexprat og seksuelle handlingar. Remøy seier dei neppe har klart å kome i kontakt med alle involverte. – Vi har brukt veldig mykje tid på å gjennomgå alle dei 631 Skype-kontaktane tiltalte har hatt. Vi har ikkje lykkast med å identifisere alle, og dei som er med i tiltalen er jo dei vi sit igjen med fordi vi har funne ut kven dei er, seier Remøy. Skal ha lurt til seg nakenbilde Ein mann i 30-åra frå Hordaland er tiltalt for å ha lurt 10 jenter ned i 11-års-alderen til å kle av seg framfor kamera.… Tiltalt for å ha lurt ti jenter Måndag vedgjekk mannen straffskuld for alle overgrep mot dei ti jentene, og sa samstundes at han i ettertid ikkje forstår korleis han kunne gjere dette. Det kom fram at mannen nesten var ferdig helsefagarbeidar då han blei pågripen, og at han hadde praksisplass i barnevernet samstundes som han skal ha forgripe seg mot dei ti jentene. Ole-Petter Grythe Hoff representerer den tiltalte mannen i retten, og seier det er viktig for mannen å be jentene om orsaking. Foto: Synnøve Hole / NRK Måndag sa han at han ønskte å gjere opp for seg, og vedgjekk det aller meste av det han var skulda for. – Det er viktig for han, han gir uttrykk for at han forstår alvoret i det han har gjort, og ønskjer å seie det til dei som er fornærma i saka, seier mannen sin forsvarar, Ole-Petter Gryte Hoff. Fryktar sinte foreldre Politiadvokat Cathrin Remøy, som er aktor i saka, seier at mange barn er så redde for reaksjonane til foreldra, at dei aldri fortel kva dei er utsette for. – Dersom du fryktar at foreldra dine kan bli sinte eller skuffa, er det likevel viktig at du seier frå til nokon du stolar på. Dei vaksne må få vite, for å kunne hjelpe, seier ho. – Kor ofte ser de at frykta for foreldra sin reaksjon blir utnytta av overgriparar? – Heile tida. Desse som er ute etter å utnytte barn på denne måten, veit kva som skal til, og barn er svært enkle å leie, seier ho. Ho ber foreldre som mistenkjer at borna har blitt utsette, for å ta kontakt med politiet. Berre i den eine saka skal politiet ha identifisert over 500 000 meldingar og 600 Skype-kontaktar. Les også: Var nesten ferdig utdanna helsefagarbeidar då han blei pågripen Skal ha lurt 10 jenter til å sende nakenbilde Publisert i dag, for 7 timer siden Oppdatert i dag, for 3 timer siden  "
  },
  {
   "name": "Advarer om et voldsomt utbrudd",
   "url": "https://www.nrk.no/urix/filippinene_-voldsomt-vulkanutbrudd-kan-vaere-naert-forestaende-1.13879715",
   "title": "Filippinene: Voldsomt vulkanutbrudd kan være nært forestående",
   "text": "Myndighetene på Filippinene advarer at et voldsomt utbrudd fra vulkanen Mayon kan finne sted i løpet av timer eller dager, skriver nyhetsbyrået AP. Askeskyen fra Mayon strakte seg tirsdag opptil 3 kilometer opp i lufta. Foto: Bullit Marquez / AP Natt til tirsdag sto lavaspruten på det meste 700 meter opp fra krateret og askeskyene strakte seg opptil 3 kilometer opp i lufta, ifølge det filippinske instituttet for vulkanologi og seismologi. Et eksplosivt utbrudd mandag var det kraftigste siden aktiviteten i vulkanen begynte å ta seg opp igjen for litt over ei uke siden. Søndag 14. januar oppjusterte myndighetene beredskapsnivået til nivå 3, etter å ha observert damputbrudd og glør fra lava fra vulkanen. Farenivået er nå hevet til fire, på en skala der fem er det øverste. – Ingen sikt Dag to av utbruddet fra Mayon-vulkanen på Filippinene har ført til at flere tusen er evakuert fra hjemmene sine. Foto: Bullit Marquez / AP Faresonen er utvidet til 8 kilometer rundt krateret, og flere tusen innbyggere er evakuert fra hjemmene sine. Myndighetene i provinsen Albay, der Mayon ligger, opplyser at flere enn 40.000 personer befinner seg i evakueringssentre. Vulkansk aske falt mandag i et titalls landsbyer i Albay og naboprovinsen Camarines Sur. – Det var som om det var natt midt på dagen. I noen områder var det ingen sikt, fordi asken falt så tjukt, sier Jukes Nunez, en tjenestemann i Albay-provinsen. Det er ikke meldt om omkomne eller skadde. En mann vasker vinduet på en buss i buen Liago i Albay-provinsen, der vulkanen Mayon ligger. Foto: Charism Sayat / AFP Stor aktivitet Mayon, som ligger rundt 330 kilometer sørøst for hovedstaden Manila, er Filippinenes mest aktive vulkan. Siden år 1616 er det registrert rund 50 utbrudd i Mayon, det mest voldsomme i 1814 da over 1.200 mennesker mistet livet. I 2009 flyktet nesten 50.000 mennesker fra området rundt vulkanen, etter at den begynte å spy ut røyk og aske Filippinene ligger langs den såkalte Ildringen i Stillehavet, et område kjent for jordskjelv og vulkansk aktivitet. Landet har rundt 22 aktive vulkaner. Publisert i dag, for 8 timer siden Oppdatert i dag, for 5 timer siden  "
  },
  {
   "name": "Snø­kaos under økonomi­toppmøte",
   "url": "https://www.nrk.no/urix/sno-skaper-kaos-i-davos-1.13879791",
   "title": "Snø skaper kaos i Davos",
   "text": "Med deler av togsporet til Davos nedgravd i snø mandag, hadde flere delegater til årets toppmøte vanskelig for å nå frem til arrangementene i tide. World Economic Forum samler mange av verdens absolutt fremste politikere, næringslivsledere og andre samfunnstopper. Flere ankommer normalt i helikopter, men det tette snødrevet denne uken har også gjort det vanskelig for pilotene å se og lande. Laster Twitter-innhold Arrangementer avlyst Enkelte av arrangementene mandag ble avlyst som følge av været og forsinkelsene det medførte. Nyhetsbyrået Reuters rapporterer om delegater i veikanten som måtte vente på hjelp for å få limousinene sine på veien igjen. Kommunikasjonssjef Adrian Monck i World Economic Forum sier til Reuters at det ser ut til å være det kraftigste snøfallet som rammer toppmøtet på omlag 18 år, men at det er mer til besvær enn en trussel for gjennomføringen av arrangementet. Gir Trump siste ordet Indias statsminister Narendra Modi innleder det topptunge møtet tirsdag. I år deltar 3.000 ledere fra hele verden under overskriften «Å skape en felles fremtid i en verden i oppbrudd». Trump får siste ord når toppmøtet avsluttes fredag. Laster Twitter-innhold Donald Trump blir den første amerikanske presidenten som reiser til Verdens økonomiske forum (WEF) siden Bill Clinton deltok i 2000. Les: – Ikke hvilken som helst president som kommer Han er ikke den eneste presidenten som vekker oppsikt på årets gjesteliste. Når verdens maktelite møtes i Davos kritiseres de for å legge til rette for at de superrike blir stadig rikere, fremfor å sikre en felles fremtid for alle. Foto: DENIS BALIBOUSE / Reuters Det gjør også Zimbabwes ferske leder Emmerson Mnangagwa, som selv opplyste på Twitter i går at han er den første sittende presidenten i Zimbabwe som deltar på toppmøtet i den sveitsiske alpelandsbyen. Les: Mugabes håndlanger – Det nye Zimbabwe er åpne for handel, ser mot fremtiden og er klare til å gjenopprette sin plass i familien av nasjoner, skriver Emmerson Mnangagwa på Twitter. Laster Twitter-innhold 1 prosent får 82 prosent av veksten Oxfam legger hvert år frem en rapport om velstandsutvikling i forkant av World Economic Forum i Davos. Tallene har tidligere vært gjenstand for debatt, så også i år. Les: Oxfam: 82 prosent av formueveksten går til 1 prosent av verdens befolkning I den siste rapporten hevder hjelpeorganisasjonen at rikdommen til verdens dollarmilliardærer har vokst seks ganger raskere enn for vanlige arbeidere siden 2010. Laster Twitter-innhold Mellom mars 2016 og mars 2017 skal verden ha fått én ny dollarmilliardær annenhver dag. Oxfam bruker tallmaterialet til å tegne et bilde av en global økonomi hvor noen få superrike blir stadig rikere, mens hundrevis av millioner mennesker sliter med å få endene til å møtes. Laster Twitter-innhold Kun kvinnelige møteledere Blant de over 2500 gjestene er også kronprinsparet og statsminister Erna Solberg (H). Solberg skal være en av syv såkalte «co-chairs», møteledere for forsamlingen. Les: Solberg foreslo #MeToo-kampanje mot korrupsjon på Davos-møte Forumet har tidligere fått kritikk for den lave andelen kvinner på møtet, skriver CNBC. Som svar på kritikken er alle årets møteledere kvinner. På listen finner man blant annet sjef for Det internasjonale pengefondet, Christine Lagarde. I en felles kronikk skriver Solberg og Lagarde at kampanjene «metoo» og «equalpay» danner et bakteppe for årets møte. En mann forsøker å ta seg frem til kongressenteret i Davos for å delta i møter. Foto: FABRICE COFFRINI / AFP Bollywood-skuespiller hyllet Mandag ble Bollywood-skuespilleren Shah Rukh Khan, Hollywood-stjernen Cate Blanchett og sangeren Elton John tildelt World Economic Forums priser for sitt arbeide med å øke bevisstheten omkring menneskerettigheter. Forumet skriver på sine nettsider at kunstnere er unike fordi de speiler samfunnet slik at brytninger blir tydeligere, samtidig som man blir minnet på de felles verdiene vi deler. De såkalte «Crytal Awards» ble ikke rammet av snøfallet, og ble mandag delt ut for 24. gang som planlagt. Laster Twitter-innhold Publisert 23.01.2018, kl. 08.57 Oppdatert 23.01.2018, kl. 11.14  "
  },
  {
   "name": "Ble deprimert etter tvillingfødsel – tror mer permisjon ville ha hjulpet",
   "url": "https://www.nrk.no/sorlandet/tror-mer-permisjon-vil-redusere-depresjon-hos-tvillingmodre-1.13870650",
   "title": "Tror mer permisjon vil redusere depresjon",
   "text": "– Jeg ble ikke friskmeldt hundre prosent fra svangerskapsdepresjonen før gutta var nesten tre år. Jeg tror ikke det hadde blitt så ille hvis jeg og mannen hadde fått fire måneder permisjon sammen, sier Ann-Siril Nordstrand. I går skrev NRK at foreldre som får tvillinger etter 1. juli 2018 får mulighet til å ta fire måneder ekstra permisjon sammen. Tvillingguttene hennes, Eirik og Vidar, ble født premature i uke 25. Nordstrand rakk ikke å opparbeide seg permisjonsrettigheter, og dermed fikk ikke barnas far permisjon heller. Hun ble derfor veldig alene om ansvaret. Det ble tøft. Vidar og Eirik ble født premature i uke 25. De veide henholdsvis 835 og 847 gram da de ble født. Her ligger de på brystet til mamma Ann-Siril Nordstrand. Foto: Privat – Jeg gjorde ikke annet enn å sterilisere flasker og mate. Det var bare mating og raping om hverandre. Jeg hadde gått under hvis ikke mamma og bestemor hadde bodd i nærheten, sier Ann-Siril Nordstrand som er fra Grimstad. Skyldes stress For tre år siden publiserte Folkehelseinstituttet (FHI) en rapport som viste at tvillingmødre har 77 prosent større risiko for å bli deprimerte enn andre mødre. Eivind Ystrøm, seniorforsker ved FHI, sto bak rapporten. Han tror lengre permisjon for tvillingforeldre er veien å gå for å få ned antall deprimerte mødre. – Jeg tror absolutt det vil være et hensiktsmessig tiltak. Depresjon er en konsekvens av stress, og siden tvillingmødre ikke har dårligere psykisk helse i utgangspunktet kan vi anta at de blir mer slitne enn andre mødre, sier han. Seniorforsker Eivind Ystrøm ved Folkehelseinstituttet tror lengre tvillingpermisjon vil bidra til at færre tvillingmødre blir deprimerte. Foto: Bjarne Røsjø Les mer: – Jeg ønsket både meg og barnet død Les mer: Fødselsdepresjon betyr mindre for barnet enn tidligere antatt En helt annen start FHI benyttet den norske mor og barn-undersøkelsen for å studere den psykiske helsen til tvillingmødre under graviditeten og i de første årene etter fødselen. Totalt var 1850 tvillingmødre og 85 000 «vanlige» mødre med. Ingun Ulven Lie, daglig leder i Tvillingforeldreforeningen, tror også mer permisjon vil være et viktig hjelpemiddel. – Familien får en annen start på det nye livet som foreldre ved at begge kan være hjemme i fire måneder. Jeg tror nok det vil føre til at depresjon hos mødrene ikke vil være så framtredende, sier hun. Daglig leder i Tvillingforeldreforeningen, Ingun Ulven Lie, sier det er helt avgjørende å ha et par ekstra hender i starten når tvillingene er nyfødte. Foto: Privat Viktig for samspillet Ulven Lie påpeker at for eksempel amming vil bli lettere når du er to. – Å ha et par hender ekstra i starten er helt avgjørende. Det vil gi en større ro i familielivet og de kan bygge det nye livet sammen på en helt annen måte, sier hun. Tone Borøy, helsesøster ved Sentrum Helsestasjon, er enig med både Ingun Ulven Lie og Eivind Ystrøm. – Jeg tror mindre stress i hverdagen vil påvirke den psykiske helsen positivt. Mindre stress og god psykisk helse er igjen viktig for samspillet mellom foreldre og barn, påpeker Borøy. Les mer: – Jeg var alt annet enn lykkelig over å være mor Les mer: Filmskaper: – Fødselsdepresjon forties Publisert i dag, for 9 timer siden  "
  },
  {
   "name": "Mener regjeringen har somlet i metoo-arbeidet",
   "url": "https://www.nrk.no/norge/mener-regjeringen-har-somlet-i-metoo-arbeidet-1.13878977",
   "title": "Mener regjeringen har somlet i metoo-arbeidet",
   "text": "Dersom en konflikt om seksuell trakassering ikke løses på arbeidsplassen, må man i dag ta saken til retten. Dette skjer nesten aldri. Det betyr at terskelen er for høy, mener Likestillingsombudet. Stortinget vedtok i juni i fjor at regjeringen skulle utrede et lavterskeltilbud for håndhevelse av forbudet mot seksuell trakassering. Det er nå inne i regjeringsplattformen, men opposisjonen mener det likevel er gjort for lite, for sent. – Dette har ikke regjeringen levert på. De har heller ikke gitt en god forklaring på hvorfor, sier Ap-nestleder Hadia Tajik til NRK. Hun mener det haster å få på plass et bedre tilbud. – Jeg ser helst at de leverer på dette i løpet av kort tid. Den verdensomspennende metoo-kampanjen viser at omfanget og behovet er stort, sier Tajik. Test deg selv: Når kan kollegaen din få sparken? SV: – Hull i rettssikkerheten LEVERTE 12 FORSLAG: Freddy André Øvstegård er likestillingspolitisk talsperson for SV. Foto: SV / Presse SV leverte før jul et forslag med 12 tiltak mot seksuell trakassering. Freddy André Øvstegård er «100 prosent enig» i at diskrimineringsnemnda kan håndheve lovverket, slik Likestillings- og diskrimineringsombudet foreslår. – Det er et hull når det gjelder rettssikkerheten til kvinner som blir utsatt for seksuell trakassering i dag. Mange blir kasteballer i systemet, fordi det ikke er noen som kan behandle deres saker, sier stortingsrepresentanten. Øvstegård sier mange ikke har ressurser til å ta sakene for domstolen, som i dag er det eneste tilbudet, og mener temaet har vært aktuelt så lange at «tiden for utredninger er forbi». – Vi har utfordret likestillingsministeren på at det er behov for lavterskeltilbud. Da har man alltid vist til at det er en utredning. Punktet i den nye regjeringserklæringen er nok en gang noe som allerede var i gang, sier Øvstegård. KrF: – Vanskelig å forstå I november i fjor, fire dager før SV, fremmet Rødt sine egne Metoo-forslag for Stortinget. Rødt tok også til orde for å gi likestillingsnemnda kompetanse til å håndtere saker som seksuell trakassering. Også KrF støtter forslaget fra Likestillingsombudet. – Det er et godt forslag å få på plass et lavterskeltilbud man kan henvende seg til og få råd om veien videre, sier KrFs likestillingspolitiske talsperson Geir Jørgen Bekkevold. – Noen ganger tar ting veldig lang tid. Regjeringen kan handle raskt i denne saken, og det er vanskelig å forstå hvorfor dette må utredes all den tid det er opplagt hva dette tilbudet skal være, sier han. Åslaug Sem-Jacobsen i Senterpartiet sier hun er positiv til Likestillingsombudets forslag, men bemerker at partiet ikke har behandlet dette ennå. Miljøpartiet De grønne sier de også ønsker at flere oppgaver legges til Diskrimineringsnemnda. – MDG ivrer etter å få på plass et lavterskeltilbud for seksuell trakassering gjennom Likestillings- og diskrimineringsombudet, samt Diskrimineringsnemnda. Dette har vi stemt for på Stortinget, sier stortingsrepresentant Per Espen Stoknes. NYTT DEPARTEMENT: Linda Hofstad Helleland (H) er ny i stolen i Barne- og likestillingsdepartementet. Hun overtok stillingen 17. januar. Foto: Håkon Mosvold Larsen / NTB scanpix Helleland: For tidlig å svare Den ferske barne- og likestillingsministeren Linda Hofstad Helleland sier departementet vil utrede et lavterskeltilbud for håndheving av forbudet mot seksuell trakassering. – Det er en utredning av problemstillingen Stortinget har bedt om. Mandatet for utredningen er ennå ikke klart, så det er for tidlig å svare på nærmere detaljer rundt framdriften, sier Helleland til NRK. – Bakgrunnen for at det er domstolene (og ikke Diskrimineringsnemnda) som behandler disse sakene i dag er at saker om seksuell trakassering ofte innebærer større bevismessige utfordringer enn andre saker. Det vil naturlig inngå i utredningen av et lavterskeltilbud om det er den nye Diskrimineringsnemnda som skal behandle saker om seksuell trakassering, sier hun. Ap-regjering gjorde ikke endringer Helleland trekker fram at partene kan forstå og oppleve hendelser svært ulikt. Sakene finner ofte sted i lukkede rom der bare partene er til stede, slik at det ikke finnes vitner. Det var med denne begrunnelsen Stoltenberg 2-regjeringen ikke ville gjøre endringer i håndhevingen av saker om seksuell trakassering da forslag om ny likestillingslov ble fremmet for Stortinget i 2013. Den samme vurderingen lå til grunn da regjeringen foreslo endringer i håndhevingsapparatet våren 2017 uten å foreslå at den nye diskrimineringsnemnda skal håndheve disse sakene. Hofstad Helleland sier en rekke departementer har satt inn tiltak mot seksuell trakassering i ulike sektorer som helse, utdanning, kultur, justis og forsvaret. – I tillegg til å utrede et lavterskeltilbud for håndheving av saker, vil jeg invitere til et møte for å høre hva ulike aktører gjør for å bekjempe seksuell trakassering og få innspill til hva de mener jeg som likestillingsminister bør gjøre. Jeg vil også sette saken på dagsorden på myndighetenes nasjonale likestillingskonferanse i februar, sier Helleland. Skjenket yngre kolleger – kan han få sparken? Test deg selv med reelle «metoo-saker» fra retten – Kanskje på tide at vi forstår mennene Publisert i dag, for 7 timer siden Oppdatert i dag, for 5 timer siden  "
  },
  {
   "name": "Én person skal være omkommet og flere skadd",
   "url": "https://www.nrk.no/urix/minst-25-skadet-etter-vulkanutbrudd-i-japan-1.13879683",
   "title": "Snøskred etter vulkanutbrudd i Japan",
   "text": "En japansk soldat skal ha omkommet i snøskredet. Det opplyser Japans forsvarsdepartement. Han skal ha deltatt i et treningsprogram sammen med fem andre personer fra Japans selvforsvarsstyrker da gruppen ble tatt av snøskredet. Fem personer skal være alvorlig skadd etter utbruddet fra vulkanen Kusatsu Shirane, ifølge TV-kanalen NHK. Det er foreløpig ikke kjent om disse også var i gruppen av soldater. Truffet av flygende steiner Noen av dem ble truffet av flygende steiner som ble slengt ut fra vulkanen, mens andre ble skadd da vindusrutene på en taubane ble knust av vulkansteiner. Seks japanske soldater som var på skitrening i området ble også skadd da de havnet mitt i et snøras, antakelig utløst av vulkanutbruddet. Alle ble imidlertid reddet ut av snøen. TV-bilder fra stedet viser at vulkanen spyr ut svart røyk og steiner. Brannbiler og ambulanser er parkert ved skianlegget i Kusatsu etter et snøskred som skal ha blitt utløst av en vulkansk eksplosjon. Foto: Suo Takekuma / AP Hørte smellet – Jeg hørte smellet mens jeg sto på ski, og snudde meg å så en sky av svart røyk, forteller et øyenvitne. Utbruddet har fått landets meteorologiske institutt til å heve vulkanvarselet for området til nivå 3 på en skala som går til 5. Laster kart, vennligst vent... Innbyggere oppfordres om å holde seg borte fra Kusatsu Shirane-vulkanen midt i Japan. Instituttet ber innbyggere om å holde seg unna vulkanen og advarer om at man kan bli truffet av vulkansteiner innenfor en radius på to kilometer. Like etter utbruddet ble det meldt at en person var savnet i området, men dette ble senere avkreftet. Det er over 100 aktive vulkaner i Japan. Aske fra Kusatsu Shirane-vulkanen har lagt seg over snøen ved det populære skianlegget i Kusatsu. Foto: Suo Takekuma / AP Publisert i dag, for 9 timer siden Oppdatert i dag, for 4 timer siden  "
  },
  {
   "name": "Sigrid mot toppen i Stor­britannia",
   "url": "https://www.nrk.no/mr/sigrid-mot-toppen-i-storbritannia-1.13879477",
   "title": "Sigrid mot toppen i Storbritannia",
   "text": "Alt komande fredag, når den offisielle britiske hitlista blir offentleggjort kan «Strangers» ha nådd tredjeplassen på listene, skriv VG som viser til BBC. Sist fredag gjekk låten frå 94.-plass til 26. Dette var andre veka «Strangers» var inne på lista. – Dette er stort. Sigrid har ikkje rukke å gjere så veldig mykje enno. Ho har ute tre singlar. Debutalbumet kjem seinare i år. Så ho har gjort svært mykje på kort tid, seier Kathrine Synnes Finnskog, direktør i Music Norway. Låta til Sigrid Raabe tok fart i Storbritannia etter at BBC utropte henne til toppnamnet i den prestisjefylte «Sound of 2018»-kåringa. Og utviklinga fekk ny næring då ho var gjest hos Graham Norton i BBC sist fredag. Då fauk låten til topps på britiske iTunes. Etter programmet klatra «Strangers» frå 111.-plass til plass nummer 105 på den britiske Spotify-lista. – Det var veldig stas å vere med på Graham Norton show. Det var rett og slett spesielt å stå der. Det er eit TV-show som eg har følgt med på lenge, seier Sigrid Raabe til NRK. Det går verkeleg fort i svingane for Sigrid Raabe om dagen. No blir det spådd at ho inntek toppen av den offisielle britiske hitlista i løpet av veka. Foto: Berit Roald / NTB scanpix Og Sigrid Raabe kviler ikkje. No står Danmark, Sverige og Australia for tur. Deretter blir det turné både i Storbritannia og i USA. – Dette er gøy. Det er tulnt, seier artisten når ho blir intervjua av Dagsrevyen. Eg blir paff og eg kosar meg veldig. Direktøren i Music Norway, Kathrine Synnes Finnskog, seier det er gjort eit godt arbeid for å byggje karrieren til Sigrid Raabe. – Her er det lagt stein på stein og karrieren er bygt sakte men sikkert opp. Frå satsinga på Aurora har ein lært noko om tolmod. Dei har venta til dei gode låtane har vore klar før dei er sende ut på marknaden. Dei er godt førebudde og Sigrid har vore tilgjengeleg og stilt opp i media. Dei som jobbar med henne har lagt opp til ein god eksportstrategi, seier Synnes Finnskog til NRK. Publisert i går, kl. 18:59 Oppdatert i dag, for 7 timer siden  "
  },
  {
   "name": "Trekker tilbake tsunamivarsel etter jordskjelv i Alaska",
   "url": "https://www.nrk.no/urix/tsunamivarsel-etter-jordskjelv-i-alaska-1.13880248",
   "title": "Trekker tilbake tsunamivarsel etter jordskjelv i Alaska",
   "text": "– Hvis du befinner deg i dette kystområdet, ta deg inn i landet og opp i høyden. Tsunamivarsler betyr at en tsunami med betydelig oversvømmelse er mulig, eller allerede forekommer, het det i en advarsel fra myndighetene i Alaska. Det ble utstedt tsunamivarsel for deler av Alaska og Canada. Men tirsdag ettermiddag melder National Tsunami Center at de trekker tilbake tsunamivarselet. Samtidig opplyser senteret at man fortsatt overvåker situasjonen etter skjelvet. Laster kart, vennligst vent... Det ble utstedt tsunamivarsel etter et kraftig jordskjelv med episenter i Alaskabukta. Nedjustert Jordskjelvets episenter var rundt 256 kilometer sørøst for Chiniak i Alaska, ifølge det amerikanske jordskjelvsenteret USGS. De anslo først styrken til 8,2, men har senere nedjustert den til 7,9. Skjelvet ble løst ut rundt 10 kilometer under havbunnen ved 10.30-tiden norsk tid, rundt 280 kilometer sørøst for byen Kodiak i delstaten Alaska. Nathaniel Moore var om bord på en båt i Kodiak, og han sier til CNN at han følte at «det ristet bra i et minutt». Han og andre om bord på båten gikk i land og begynte å ta seg opp i høyden etter tsunamivarselet. – Hele byen evakuerer, sier Moore. I Anchorage, som ligger flere hundre kilometer unna Kodiak, bygde skjelvet seg sakte opp, ifølge Heather Rand. – Jeg merket det i nesten et minutt før de virkelige rystelsene startet, sier hun. Aktivitet Deler av Alaska ligger på Ildringen, et hesteskoformet belte av dyphavsgroper, vulkanbelter og plategrenser som ligger langs randen av Stillehavet i Asia, Amerika og Oseania. Også andre steder langs ildringen har det vært aktivitet tirsdag. Indonesia ble rystet av et jordskjelv med styrke 6, ifølge AFP. Ifølge USGS hadde skjelvet en dybde på 43 kilometer. Det ble ikke utstedt tsunamivarsel. Laster Twitter-innhold Det er ikke meldt om omkomne, men myndighetene opplyser at seks studenter ble alvorlig skadd da taket på en skole på øya Java kollapset. I Japan skal en person ha omkommet og 16 personer være skadd etter at et vulkanutbrudd utløste et snøskred. Skredet skjedde ved et populært skianlegg ved byen Kusatsu sentralt i Japan. På Filippinene er det aktivitet i vulkanen Mayon, og myndighetene har advart at et voldsomt utbrudd kan finne sted i løpet av timer eller dager. Publisert 23.01.2018, kl. 10.59 Oppdatert 23.01.2018, kl. 14.03  "
  },
  {
   "name": "Sjåfør nektet å høre på politiet – skapte kø­kaos på E18",
   "url": "https://www.nrk.no/telemark/utenlandsk-sjafor-pagrepet-etter-kokaos-1.13879489",
   "title": "Utenlandsk sjåfør pågrepet etter køkaos",
   "text": "Det har i hele ettermiddag vært store køer på omkjøringsveien til E18 ved ferjeanløpet i Brevik. Trafikkproblemene skyldes først og fremst utenlandske vogntog som kjører i land uten å sette på kjettinger. Nektet å oppgi personalia Politiet i Telemark er oppgitt over at så mange yrkessjåfører fra utlandet ikke har forberedt seg på norske vinterforhold. Størst problemer skapte en ungarsk sjåfør som nektet å samarbeide med politiet. – Sjåføren sperret trafikken i begge retninger på brua, og oppførselen hans var håpløs. Han nektet å samarbeide og ville ikke oppgi personalia, sier operasjonsleder hos politiet i Telemark, Geir Kastmo. Politiet har nå pågrepet sjåføren og har fått vogntoget hans ut av veien. Det gjør at det ble åpnet for trafikk igjen ved 20-tida, men det vil likevel ta tid før trafikken flyter som normalt. Utenlandske vogntog De store køene har gjort at bilister har blitt stående stille i over en time. Noen av dem inne i en tunnel. I hele ettermiddag har politiet fått meldinger om vogntog som står stille. – Jeg tror ikke vi har fått melding om et eneste norsk vogntog som står, men det er flere utenlandske. Blant annet fra Litauen, Estland, Tsjekkia og Ungarn. Det er skuffende at yrkessjåførene ikke er bedre forberedt, sier Kastmo. Publisert i går, kl. 19:34  "
  },
  {
   "name": "Politiker sovnet under Brexit-debatt",
   "url": "https://www.nrk.no/urix/britisk-parlamentsmedlem-sovnet-under-brexit-debatt-1.13879607",
   "title": "Britisk parlamentsmedlem sovnet under Brexit-debatt",
   "text": "Parlamentsmedlemmet Desmond Swayne sier han er flau og irritert etter at han sovnet under en Brexit-debatt i det britiske underhuset sist uke. – Jeg sovnet i 30 sekunder. Det var det som skjedde. Det skal ikke skje igjen, sier Swayne til BBC, som først omtalte saken. Det var mens kollega Ken Clarke holdt et innlegg at Swayne bevilget seg en aldri så liten søvnpause. Svømmetur i Hyde Park Swayne sier han sovnet fordi han var trøtt og ikke fordi talen var kjedelig. 61-åringen sier han startet dagen grytidlig med en svømmetur i innsjøen The Serpentine i Hyde Park i London, og at dette kan forklare hvorfor han var så trøtt. – Jeg hadde hatt en veldig lang dag, og har mye å gjøre. Jeg er sikker på at de fleste har opplevd å plutselig føle seg veldig trøtt, sa Swayne da han gjestet TV-programmet BBC 5 live. Se video av hendelsen øverst i saken. Storbritannia og EU – brexit EU og Storbritannia er enige om en rammene for en avtale om britenes utmelding fra EU i mars 2019, og forhandlingene… Publisert 22.01.2018, kl. 22.55  "
  },
  {
   "name": "Rikshospitalet fraråder selv­kirurgi på det sterkeste",
   "url": "https://www.nrk.no/trondelag/rikshospitalet-frarader-selvkirurgi-pa-det-sterkeste-1.13861935",
   "title": "Rikshospitalet fraråder selvkirurgi på det sterkeste",
   "text": "Kim Alexander Tønseth er leder av nasjonal behandlingstjeneste for transseksualisme – og klinikksjef for hode, hals og rekonstruktiv kirurgi – ved Oslo universitetssykehus. Kirurgen advarer andre mot å gjennomføre lignende inngrep som Pavla Aleksandrovna Kovrigina har gjort. Hun skar av seg både penis og testikler hjemme i desperasjon. – Selvkirurgi kan i verste fall føre til alvorlige blødninger, infeksjoner og er definitivt farlig å gjennomføre. Jeg fraråder det på det sterkeste, sier Tønseth. – Hvor uvanlig er det at transpersoner gjør slike inngrep på seg selv, som Pavla har gjort? – I løpet av en 15-årsperiode, har jeg nok bare hørt om 3–4 pasienter. For eksempel var det en biologisk mann som fikk avslag på behandling hos oss, og som deretter begynte å sette injeksjoner med soyaolje i brystene og rundt hoftene for å få kvinnelige former. Dette fraråder jeg selvsagt på det sterkeste, sier Tønseth. Stor økning av henviste pasienter Rikshospitalet, som er en del av Oslo universitetssykehus, er de eneste i landet som diagnostiserer og behandler transseksualisme. – De siste fem årene har det vært en veldig stor økning i antall pasienter som henvises til utredning av transseksualisme, sier Tønseth. Transseksualisme defineres som en kjønnsidentitetsforstyrrelse der personen har en sterk og permanent overbevisning av å være det motsatte kjønn. Det har vært en økning av henviste pasienter i hele Norden, opplyser Tønseth. – I Norge blir i overkant av 500 pasienter henvist til oss årlig. For ti år siden var det under 100 pasienter. – Hva er årsaken til økningen, tror du? – Jeg tenker at det har blitt mer åpenhet og mer bevissthet i befolkningen rundt kjønnsidentitet. Det har vært en del historier i media de siste årene om dette, sier Tønseth. Men det er langt fra alle som henvises som får tilbud om behandling. Strenge kriterier for diagnose Kriteriene for å få denne diagnosen (F64.0) er veldig strenge. Av de rundt 500 personene som nå årlig blir henvist til Rikshospitalet er det overkant av 100 som får diagnosen og tilbud om videre behandling. – Vi har vært veldig konservative hos oss. Grunnen er at vi ikke ønsker å operere på personer som i etterkant angrer seg. Vi har i løpet av 15 år kun hatt tre tilfeller der personer ønsker å gå tilbake til sitt gamle kjønn, sier Tønseth. – De må først igjennom en omfattende utredning som tar opp mot to år hos våre psykiatere og psykologer. Pasientene må ha en permanent overbevisning om å være det motsatte kjønn, over tid. I tillegg bør ikke pasientene ha for mange psykiatriske tilleggslidelser. – En del kirurgi trenger mye etterbehandling. Hvis man ikke kan forholde seg til instrukser etter kirurgi, så går det ikke, sier Tønseth. Lager fungerende kjønnsorganer Rikshospitalet tilbyr hormonbehandling og kirurgi av kjønnsorganene: Testikler kan fjernes. Bryster kan fjernes, og brystimplantat kan opereres inn. En penis kan bygges om til en vagina, og motsatt. – For de personene som går fra mann til kvinne klarer vi å lage kjønnsorganer som du kan ha samleie med, og oppnå orgasme med, hvis du hadde det før, sier Tønseth. – For de personene som går fra kvinne til mann er det mer utfordrende, men klitoris er jo egentlig en liten penis. Vi kan for eksempel lage en funksjonell penis, men som maksimalt er sju centimeter. Dessuten kan vi legge inn testikkelimplantater. Men en ny problemstilling har dukket opp de siste årene: Noen av dem som blir henvist ønsker kun å få hormonbehandling, men ikke kirurgi eller kun deler av kirurgien. For eksempel kan ønsket være å bare få lagt inn brystimplantater, men å beholde penis. – Vi har ikke noen vitenskapelig litteratur for å behandle disse. For vi vet ikke om hormonbehandling alene, eller delvis kirurgi, har den ønskede effekten på denne gruppe pasienter, siden vi har veldig liten vitenskapelig dokumentasjon. – Men jeg mener disse pasientene bør få et bedre tilbud, oppfølging og støtte, sier Tønseth. Publisert i går, kl. 20:31 Oppdatert i går, kl. 22:52  "
  },
  {
   "name": "Fornærmet i Unge Høyre-saken håper den blir henlagt",
   "url": "https://www.nrk.no/norge/fornaermet-i-unge-hoyre-saken-haper-saken-blir-henlagt-1.13879454",
   "title": "Fornærmet i Unge Høyre-saken håper saken blir henlagt",
   "text": "– Det er helt uaktuelt for henne å bli eksponert ytterligere og bli utsatt for en slik sak. Hun har aldri anmeldt saken og ønsker det heller ikke nå, sier advokat Ellen Holager Andenæs til NRK. Mandag ble det klart at statsadvokaten har bedt politiet om å foreta innledende undersøkelser av anklager mot avgått Unge Høyre-leder Kristian Tonning Riise. Seksuell omgang med beruset 16-åring NRK får bekreftet at undersøkelsene gjelder påstandene om at Kristian Tonning Riise hadde seksuell omgang med en svært beruset 16-åring på et fylkesårsmøte i 2014, slik Aftenposten har skrevet om. Ifølge varselet skal Riise, som da var 25 år gammel og satt i sentralstyret i Unge Høyre, ha hatt seksuell omgang med den da 16 år gamle jenta, som var svært beruset og ute av stand til å gjøre rede for seg. – Jeg ønsket ikke seksuell omgang med ham. Jeg var veldig beruset, og jeg husker veldig lite av hva som skjedde, sa jenta til Aftenposten. Hendelsen ble varslet inn til Unge Høyre umiddelbart av en som senere ble fylkesleder, men ble ikke fulgt opp. – En etterforskning vil være et nytt overgrep – Det er ikke jenta selv som varslet om denne hendelsen, påpeker Andenæs. Jenta har heller ikke noe ønske om at saken skal etterforskes nå. – Hun ønsker ikke at denne saken blir noe av, men at den blir lagt bort. Hun ønsker ikke å bidra til saken. På vegne av min klient ønsker jeg at saken blir henlagt så raskt som mulig. Jenta sa til Aftenposten da avisen omtalte varselet, at hendelsen i 2014 hadde vært veldig vond, og at hun siden bare ville glemme saken. Andenæs påpeker at dersom politiet skal etterforske saken nå, vil det kunne bidra til ytterligere medieoppmerksomhet. – Politiet har anledning til å etterforske, uansett hva de involverte måtte mene. Jeg mener likevel at det vil være hensynsløst mot jenta og et nytt overgrep mot henne, sier Andenæs til NRK. Riise glad for politi-undersøkelsene Kristian Tonning Riise, som for tiden er sykmeldt, sier via en sms mandag at han er glad for at politiet skal se på saken. «Jeg er positiv til at denne saken blir belyst grundig og objektivt. Jeg har tidligere bekreftet at begge hadde drukket alkohol og hadde sex og beklager det dypt. Utover det kjenner jeg meg altså ikke igjen i saken slik den er gjengitt i medier.» Jenta har ifølge Aftenposten ment at Riise tidligere har bagatellisert hendelsen. – Hva sier hun til at Riise nå sier at han ikke kjenner seg igjen i beskrivelsene av hendelsen i mediene? – Det har jeg ingen kommentar til, sier Andenæs. Publisert i går, kl. 19:36  "
  },
  {
   "name": "Sverige hjalp Norge i EM – semifinale­håpet lever",
   "url": "https://www.nrk.no/sport/sverige-hjalp-norge-i-em---fremdeles-hap-om-semifinale-1.13879337",
   "title": "Sverige hjalp Norge i EM - fremdeles håp om semifinale",
   "text": "Sendeplan 09.50 Storslalåm, kvinner SPORT 17.15 Vinterstudio NRK1 17.15 Vinterstudio NRKSPORT 17.40 Slalåm, menn SPORT 17.45 V-cup alpint: Slalåm 1. omgang, menn NRK1 17.45 V-cup alpint: Slalåm 1. omgang menn NRKSPORT 20.40 V-cup alpint: Slalåm 2. omgang, menn NRK2 20.40 V-cup alpint: Slalåm 2. omgang menn NRKSPORT"
  },
  {
   "name": "Brød­boksen legger ned",
   "url": "https://www.nrk.no/rogaland/1.13879536",
   "title": "Brødboksen legger ned med umiddelbar virkning",
   "text": "Det skriver Brødboksen.no på sine nettsider, mandag kveld. – Dette er en veldig trist dag, sier Arnulf Refsnes, mannen som startet Brødboksen.no til NRK. Selskapet har gått med underskudd i lang tid, og mandag ble det klart at de melder oppbud. – Vi klarte ikke skape lønnsomhet av Brødboksen med dagens modell. Nå var kassen tom og da hadde vi ingen annen mulighet, sier han. Brødboksen.no har levert ferskt brød på døren i flere år. Nå melder selskapet oppbud. Foto: Anders Fehn / NRK Refsnes, som med sin leveringstjeneste, har levert ferskt brød hjem til kundene sine – forklarer at konkurransen mot dagligvaregigantene ble for stor og at de ikke klarte å finne den riktige balansen mellom vekst, effektiv drift og lønnsomhet. – Det er tre store (Coop, Rema 1000 og Norgesgruppen, journ.anm.) som har veldig mye makt og det er veldig vanskelig å konkurrere på pris med disse, sier han. Brødboksen.no opplyser at de har hatt flere titusener kunder, fordelt på Oslo, Trondheim og Stavanger. Refsnes forklarer at alle ordre og varer som er bestilt til neste dag er annullert. Ytring: Slik ser dagligvarebransjen ut i 2018 Berører mange Det er rundt 200 ansatte som berøres av oppbudet på ett eller annet vis. – For noen vil det bli lett å få ny jobb, for andre var dette deres livs sjanse her i Norge. Det er personer som blomstret i denne jobben. Det er de skjebnene jeg synes dette er aller mest trist for, sier han. Forretningen started med at Refsnes var lei av å spise tørt, gammelt brød. Dermed satte gründeren, som tidligere jobbet som værmelder i TV Norge, i gang med hjemmelevering av ferskt brød. I løpet av kort tid vokste selskapet seg til en millionbedrift og utvidet virksomheten fra Oslo, til Trondheim og Stavanger. Refsnes opplyser om at han håper på å få på plass en returordning for boksene som befinner seg fysisk ute hos kundene. – Vent i alle fall en uke, sier han. Publisert i går, kl. 19:41 Oppdatert i går, kl. 21:56  "
  },
  {
   "name": "Turgåer fant 1650 liter alkohol i skogen",
   "url": "https://www.nrk.no/ostfold/turgaer-fant-1650-liter-alkohol-i-skogen-1.13878924",
   "title": "Turgåer fant 1650 liter alkohol i skogen",
   "text": "Funnet ble gjort i nærheten av et flislager ved Kornsjø i Halden søndag ettermiddag. Alkoholen ble funnet et lite stykke fra der det foregår vanlig ferdsel. Det var Halden Arbeiderblad som først skrev om saken. Totalt fant turgåeren omtrent 800 liter øl, 300 liter vin og 550 liter brennevin. Ifølge seksjonssjef Wenche Fredriksen ved Svinesund tollsted kom alkoholen fra Øst-Europa. – Den var nok plassert i påvente av at noen skulle hente den. Alkoholen har nok kommet over grensa i mindre mengder av gangen, sier Fredriksen til NRK. Alkoholen blir destruert Wenche Fredriksen i tollvesenet forteller at smugledepoter ikke er unormalt å finne. Foto: Mathias Lunde Kristoffersen / NRK Det var politiet som ble tipset om alkoholen. Det er lovens lange arm som nå arbeider med å finne ut av hvem det er som har smuglet alkoholen, mens selve alkoholen er i tollvesenets varetekt. – Vi hentet varene, også kommer vi til å destruere dette, sier Fredriksen. Til Halden Arbeiderblad sier politiførstebetjent Vidar Andersen at etterforskningen kan bli vanskelig uten konkrete spor. – Vi håper å finne tekniske spor som kan si noe om gjerningspersonen(e). Hvis ikke, blir det vanskelig å komme videre i saken. Uansett har vi fått fjernet varene slik at de ikke distribueres videre, sier han til avisa. Vanlig med depoter At smuglerne bruker depoter er ikke ukjent for tollvesenet. Fredriksen forteller at det finnes flere lignende depoter langs småveier andre steder langs svenskegrensa. – Vi har også tidligere funnet alkohol i samme område. Hun forteller at denne typen smugling ikke er ny, men at det har vært en liten økning. – Dette er helt klart noe vi vil ha fokus på fremover, sier hun. STORT BESLAG: Turgåeren kom over omtrent 800 liter øl, 300 liter vin og 550 liter brennevin. Foto: Tolletaten Publisert i går, kl. 14:20 Oppdatert i går, kl. 15:18  "
  },
  {
   "name": "Idyllisk fengsel blir lagt ned",
   "url": "https://www.nrk.no/hordaland/1.13875567",
   "title": "Unikt øyfengsel blir lagt ned: – Eit stort tap",
   "text": "Fengselet midt i Sørfjorden aust for Bergen er eit av dei mest spesielle vi har her i landet. På Ulvsnesøy har fangar sidan 1982 hatt open soning, husdyr, eigen bondegard og store grønområde. Innsette skal i størst mogleg grad klare seg sjølv i eigne hus. Dei tilsette skryt av at dei innsette scorar høgast i landet på eksamen og etterutdanning. Men i dag fekk dei beskjed om at fengselet blir lagd ned sommaren 2019. Øya til sals Bakgrunnen er at stiftinga som eig øya ønsker å selja eigedommen for om lag ni millionar kroner. Staten sin leigeavtale går fram til sommaren 2019. – Vi har anbefala justisdepartementet å avvikle avdelinga. Det har dei har slutta seg til, seier direktør Marianne Vollan i Kriminalomsorgsdirektoratet. Fengselet ligg midt i Sørfjorden mellom Osterøy og Vaksdal. Det er det mellom 40 og 50 tilsette som passar på 31 innsette, ni av dei kvinner. – Vi har bestemt oss for å ikkje kjøpe øya når kontrakten går ut. Det er vesentlege kostnader forbundet med dette, og i tillegg vil det bli betydelege vedlikehaldsutgifter. Dette er pengar vi ikkje har. Det var Bergensavisen som først skreiv om nedlegginga. Frykta utfallet NRK har i dagane før møtet vore i kontakt med fleire tilsette som frykta utfallet av møtet. – Denne avgjersla betyr truleg at vi må avvikle sjølve drifta tidlegare enn neste sommar. Eg vil tru at vi har om lag eit år igjen på øya, seier Bjarte Engelsen Syse i Norsk fengsel- og friomsorgsforbund i Bergen. SEIER STOPP: Direktør Marianne Vollan i Kriminalomsorgsdirektoratet har i dag informert tilsette og innsette om at fengselet på Ulvsnesøy skal avviklast. Foto: Elise Farestveit / NRK – Vi fryktar nedlegging, men vi vil kjempa for at denne fantastiske anstalten og unike soningsstaden må bestå, sa leiar Haakon Mjelde i Norsk Fengsels- og friomsorgsforbund (NFF) avdeling Bergen til NRK før møtet. Vil kjempe vidare – Det var som forventa, men vi er likevel veldig misnøgde. Dei tilsette som var på møtet vart veldig lei seg, seier Syse. NFF meiner øya har stort potensial som kvinnefengsel. Det er stor mangel på soningsplassar for kvinner Noreg. – No vil vi først og fremst prøve å få det politiske miljøet til å endre syn og fokusere på å bruke det som rein kvinnesoningsplass, seier Syse. Laster kart, vennligst vent... Toppkarakterar Regiontillitsvald Morten Aksdal sa før møtet at NFF at det er mykje som går tapt dersom fengselet blir avvikla. – Den unike plasseringa gir ei ro for innsette. Her er gardsdrift og dei får vera i naturen. Vi får godt sonings- og arbeidsmiljø, og rehabilitering og prosessen rundt lauslating blir mykje betre enn på andre anstaltar. VIL KJEMPA: – Denne fantastiske anstalten må bestå, meiner regiontillitsvald Morten Aksdal (t.v.) og lokalleiar Haakon Mjelde i NFF. Foto: Mette Anthun / NRK Ifølge Aksdal har ingen anstaltar i Noreg innsette med betre resultat på avlagde eksamenar enn Ulvsnesøy. Dei tillitsvalde meiner fengselet på Ulvsnesøy har vore ein pilot i utviklinga av kriminalomsorga i landet. Dagens ordning med framtidsplanar for dei innsette er til dømes utvikla etter mal derifrå. – Det ville vera tragisk å legga dette ned. Det er unikt i Noreg, seier Aksdal. – STORT BEHOV: Dei tillitsvalde meiner Ulvsnesøy-fengselet ved Osterøy bør bli eit reint kvinnefengsel i staden for å bli avvikla. Foto: Sindre Øye Helgheim / NRK Publisert i går, kl. 11:23 Oppdatert i går, kl. 15:15  "
  },
  {
   "name": "Forskerne skremt av plastfunn i havisen i nord",
   "url": "https://www.nrk.no/troms/forskerne-skremt-av-plastfunn-i-havisen-i-nord-1.13879316",
   "title": "Forskerne skremt av plastfunn i havisen i nord",
   "text": "Norsk polarinsituttt presenterte mandag resultatene av sin undersøkelse om plast i havisen og havområdene i nord. Det er plast og strandsøppel på de fleste strender rundt Svalbard. Det er også funnet plast på dyphavet mellom Grønland og Svalbard, og i sjøen og på bunnen i Barentshavet. Anslaget ligger på ca. 194 søppelobjekter per km2. Den samlede vekten anslås til å være 79 000 tonn hvorav det meste er plast. – Nordområdene har endel menneskelig aktivitet av skipstrafikk. Og nordområdene blir matet med søppel og forurensning gjennom havstrømmer sørfra, forteller forsker Ingeborg Hallanger. Polhavet blir matet med søppel Plast brytes ikke ned, men blir fragmentert til mikroplast når den havner i naturen. Dette er plastbiter på mindre enn 5 mm. Mikroplast kan også finnes i produkter som tannkrem, hudkrem, sminke og andre hygieneartikler. Syntetiske tekstiler frigir store mengder mikroplast når de vaskes, og disse partiklene/fibrene fanges ofte ikke opp i kloakkrenseanlegg, og ender i havene. Plastbiter i magen til en havhest, noe av det forskerne kartlegger. Foto: Alice Trevail/Norsk polarinstitutt – Det er de små partiklene, mindre enn en millimeter, som bekymrer oss mest, forteller forskeren. Og forskerne vet veldig lite hva plastbiter gjør med fugler og dyr, sier Ingeborg Hallanger. Minister berømmer rydding – Dette er dramatiske og urovekkende, sier klima- og miljøminister Ola Elvestuen. Han var mandag til stede og fikk presentert forskernes ferske funn. – Hva kan hver av oss, og ikke minst du som politiker, gjøre? – Det har betydning hva hver av oss gjør. Vi må fortsette arbeidet slik at mindre plast havner på avveie, sier Elvestuen og berømmer de mange ryddekaksjonene som var langs strendene i fjor. Klima- og miljøminister Ola Elvestuen (til høyre) sammen direktør ved Norsk polarinstitutt Ole Arve Misund. Foto: pål hansen / NRK Elvestuen understreker hvor viktig det er å få med seg skipsfarten, fiskeriene og oppdrettsnæringa. Null-visjon må utvikles – Her må vi få bedre ordninger slik at man får levert avfall i land. Og vi må få bedre kontroll på mikroplasten som siver ut fra kunstgressbaner eller bildekk, sier miljøministeren. Han viser til avtalen Norge er med på om null-visjon om plast til havet. Blant annet bruker Norge 150 millioner kroner av bistandsmidler for å bidra til bedre avfallssystemer i Afrika og Sørøst-Asia. Denne politikken må utvikles, sier han. – Må det ikke mer forskning og penger til? – Det må klart forskes mer. Det er også en del av satsinga på å få bukt med plastforsøplinga. Vi må både redusere forsøplinga og ikke minst finne ut hvilke negative effekter den har på naturen, sier Ola Elvestuen. Publisert i går, kl. 20:18 Oppdatert i går, kl. 21:00  "
  },
  {
   "name": "Johansson var en telefon unna å kaste skiene",
   "url": "https://www.nrk.no/sport/johansson-var-en-telefon-unna-a-kaste-skiene.-sa-snudde-alt-1.13876384",
   "title": "Johansson var én telefon unna å kaste skiene. Så snudde alt",
   "text": "Sendeplan 09.50 Storslalåm, kvinner SPORT 17.15 Vinterstudio NRK1 17.15 Vinterstudio NRKSPORT 17.40 Slalåm, menn SPORT 17.45 V-cup alpint: Slalåm 1. omgang, menn NRK1 17.45 V-cup alpint: Slalåm 1. omgang menn NRKSPORT 20.40 V-cup alpint: Slalåm 2. omgang, menn NRK2 20.40 V-cup alpint: Slalåm 2. omgang menn NRKSPORT"
  },
  {
   "name": "– Jeg er overveldet",
   "url": "https://www.nrk.no/sport/alexis-sanchez-er-klar-for-manchester-united-1.13879480",
   "title": "– Overveldet over å gå til verdens største klubb",
   "text": "Sendeplan 09.50 Storslalåm, kvinner SPORT 17.15 Vinterstudio NRK1 17.15 Vinterstudio NRKSPORT 17.40 Slalåm, menn SPORT 17.45 V-cup alpint: Slalåm 1. omgang, menn NRK1 17.45 V-cup alpint: Slalåm 1. omgang menn NRKSPORT 20.40 V-cup alpint: Slalåm 2. omgang, menn NRK2 20.40 V-cup alpint: Slalåm 2. omgang menn NRKSPORT"
  },
  {
   "name": "Krisen er over:Offentlige kontorer åpner igjen i USA",
   "url": "https://www.nrk.no/urix/demokratene-og-republikanerne-enige-om-en-midlertidig-avtale-1.13879300",
   "title": "Offentlige etater åpner igjen i USA",
   "text": "– Etter flere diskusjoner, tilbud og mottilbud, har republikanernes leder, Mitch McConnell og jeg kommet til enighet, sa lederen for Demokratene i Senatet, Charles E. Schumer før avstemningen. Avtalen sikrer fortsatt finansiering av det amerikanske statsapparatet fram til 8. februar Flere hundre tusen statsansatte i USA, har måttet bli hjemme uten lønn, som følge av at Senatet ikke klarte å bli enige om en midlertidig forlengelse av det nåværende statsbudsjettet. Konflikten til budsjettkrisen har blant annet handlet om innvandringspolitikk. Partiene har vært uenige om hva som skal skje med de 800.000 barna til de ulovlige innvandrere som kom til USA for mange år siden. , spilletid . Spill av Programmet kan ikke vises i utlandet. Roser Demokratene President Donald Trump roser Demokratene for «å ha tatt til fornuften» og gått med på budsjettenighet i Senatet. Trump sier samtidig at han er åpen for en avtale som omfatter innvandrere bare dersom «den er bra for landet vårt», ifølge nyhetsbyrået Ap. Les også: Senatet avviste budsjettforslag – statlige etater i USA må stenge Utsatte avstemningen Avstemningen som skulle ha funnet sted klokka ett natt til mandag ble utsatt til klokka 12 mandag formiddag lokal tid. HEKTISK: Det har vært hektiske forhandlinger hele helgen i Kongressen i Washington DC. Foto: J. David Ake / AP I forkant av avstemningen oppfordret Senatets flertallsleder Mitch McConnell alle politikerne om å få en slutt på konflikten. – Denne nedstengningen gjøre lite for det amerikanske folket. Det går utover andre viktige saker som vi bør bruke tiden vår på, sa McConnell. VENTER: Kongressmedarbeiderne venter i kø for å komme inn i bygningen på budsjettkrisens tredje dag. Foto: JOSHUA ROBERTS / Reuters Les også: Utsatte budsjettavstemning – budsjettkrisen fortsetter i USA Sist gang der det amerikanske statsapparatet måtte stenge virksomheter som følge av manglende finansiering, var i 2013. Da ble over 800.000 ansatte permittert, deriblant 70 prosent av etterretningsoffiserene i CIA og NSA. Les også: Budsjettstrid kan fryse USAs statsapparat Publisert i går, kl. 17:46 Oppdatert i går, kl. 20:28  "
  },
  {
   "name": "Slår alarm etter versting-år på sjøen",
   "url": "https://www.nrk.no/rogaland/_-spagetti-opplegg-i-det-elektriske-anlegget-1.13878925",
   "title": "– Spagetti-opplegg i det elektriske anlegget",
   "subtitle": "2017 var et av de aller verste når det gjelder brann i fritidsbåter. Det viser ferske tall fra Redningsselskapet, som etterlyser bedre kontroller.",
   "text": "– Det skjedde veldig raskt, sier Geir Solhaug (54). Rekefiskeren fra Lofoten var på jobb – helt sør i Oslofjorden. Etter god fangst var han klar for å avslutte dagen. Da skjer det som ikke skal skje. – Vi kjente en merkelig lukt. Da vi åpner lugardøren ser vi et flammehav, sier han. Rekefisker Geir Solhaug hadde flaks da båten hans brått tok fyr. Redningen var ikke langt unna. Foto: CHRISTIAN KRÅKENES / NRK Solhaug, som har hatt havet som arbeidsplass i en mannsalder, hadde imidlertid hell i uhellet. Den alvorlige båtbrannen startet like i nærheten av både Sea King og Redningsskøyte. Det reddet trolig livet hans. – Hadde brannen oppstått bare noen timer tidligere, så hadde det nok vært et helt annet utfall for oss som var om bord. Vi hadde veldig flaks, sier fiskeren. Det var ikke Geir Solhaug sin feil at båten hans tok fyr. Brannen skjedde til tross for både service og vedlikehold. Created with Highstock 6.0.4Antall branner i fritidsbåter(2007–2017)Linje 12007200820092010201120122013201420152016201730405060708090Kilde: Redningsselskapet – Gambler med egen sikkerhet Men slik flaks, som i Solhaugs tilfelle, burde en ikke lene seg på. Nå oppfordrer Hovedredningssentralen Sør-Norge (HRS) båtførere til å skaffe seg mer kunnskap om hva som faktisk kreves for å vedlikeholde båten sin. – Jeg tror de fleste vil være overrasket over hvor fort en fritidsbåt kan ta fyr – eller i alle fall når den først tar fyr, hvor fort den brenner opp, Jarle Øversveen, avdelingsdirektør ved HRS. Slik så det ut inne i båten til Geir Solhaug, etter at det begynte å brenne i et helt nytt kjøleskap som stod i lugaren. Foto: Geir Solhaug / Privat Han mener flere gambler med egen sikkerhet, noe som også støttes av de nye tallene. De viser at det sjelden har vært flere båtbranner her til lands. I 2017 måtte over 20.000 personer be om hjelp på sjøen, og Redningsselskapet måtte rykke ut på flere oppdrag med grunnstøtinger og motorproblemer enn i noe tidligere år. – Når vi får varsel om båtbrann så trykker vi på den store knappen. Da haster det virkelig. En båt kan nærmest være borte i løpet av ett kvarter, så her er det ingen tid å miste, sier Øversveen. Se TV-reportasje med bilder fra noen av Redningsselskapets oppdrag. , spilletid . Spill av Programmet kan ikke vises i utlandet. Etterlyser strengere rutiner De siste ti årene har drøyt 600 fritidsbåter begynt å brenne i Norge. Årsaken er ofte overbelastning i det elektriske anlegget. Tall fra Finans Norge viser at båtskader koster forsikringsselskap rundt 450 millioner kroner hvert år. Ruben Langseth, skipper på redningsskøyta «Kristian Gerhard Jebsen» i Egersund. Foto: Marte Skodje / NRK – Det er mye hjemme-mekk, sier Ruben Langseth. Han er skipper på redningsskøyta «Kristian Gerhard Jebsen» i Egersund, og forteller at han har sett litt av hvert ute på sjøen. Redningsselskapet har hatt hendene fulle i 2017. De mener førere av fritidsbåter ofte gambler med egen sikkerhet. Foto: Redningsselskapet – Man ser mye rart, det gjør man. Spesielt på det elektriske anlegget. Der er det ofte spagetti-opplegg. Det ligger kabler over alt – en har bare funnet en plass og koblet det til, sier han. Mens yrkesbåter har strenge rutiner med vedlikehold, er det i dag ingen krav til service på fritidsbåter. Det er et alvorlig problem, mener skipperen. – En skulle jo egentlig hatt noe à la den EU-kontrollen vi har på biler i dag – at de skal inn til en jevnlig kontroll. Jeg tror det kunne ha spart oss for mye av det vi er ute for, sier han. Publisert i går, kl. 17:01 Oppdatert i dag, for 5 timer siden  "
  },
  {
   "name": "Har fått tvillinger to ganger – glade for permisjons­økning",
   "url": "https://www.nrk.no/sorlandet/tvillingforeldre-far-fire-maneder-lenger-permisjon-1.13869492",
   "title": "Doble tvillingforeldre: – De som får fire måneder permisjon sammen er heldige!",
   "subtitle": "Kilder: SSB, Tvillingforeldreforeningen og Boken om tvillinger.",
   "text": "– Du kommer hjem med to babyer som krever din fulle oppmerksomhet og vil ha mat samtidig. Det blir mye stress og du føler at du ikke strekker til, sier Anette Moi. I april 2013 ble hun og samboer Cristobal Burgos tvillingforeldre for første gang. Da kom Maria og Selena til verden ti uker før termin. I februar 2016 ble de to jentene storesøstre til Amanda og Amelia. Begge parene er trolig enegget. Nå raser de rundt i stua hjemme i Søgne og sørger for at foreldrene til enhver tid har minst en unge i armene eller rundt beina. – Jeg synes det er helt fantastisk å ha tvillinger og kunne ikke tenke meg noe annet, men det er selvsagt utrolig krevende, sier Anette Moi ærlig og fanger Amelia som er på full fart inn på kjøkkenet. Mer ro i starten Hvert år fødes det cirka 1000 tvillingpar i Norge. I 2016 var det eksakte antallet 918 tvillingfødsler og fire trillingfødsler. Alle som får tvillinger etter 1. juli i år vil få fire måneder ekstra permisjon. De som får trillinger eller enda flere vil få ett år ekstra permisjon. Dette har KrF kjempet gjennom i statsbudsjettet. For Anette Moi og Cristobal Burgos er dette gode nyheter selv om de ikke gjelder dem selv. Selena (t.v.) med lillesøster Amanda på fanget og Maria med Amelia. De synes det er veldig kjekt å ha en lillesøster hver å passe på og leke med. Foto: Heidi Ditlefsen / NRK – De som får dette er utrolig heldige! Det er gull verdt og vil gi tvillingforeldre mer ro i starten. De får mer tid til kos og slipper å ha konstant dårlig samvittighet, sier hun og kommer med følgende, selvopplevde scenarioer: – Hvem skal du velge når den ene skriker og har gulpet seg ut og den andre har bæsjet seg ut? Eller hvem gir du mat først når begge hyler og er sultne? Les mer: Vil justere kjønnsforskjeller med fedrekvoten Les mer: Trolig flertall for økt fedrekvote etter valget Se tv-sak med Anette Moi og tvillingene her! , spilletid . Spill av Programmet kan ikke vises i utlandet. Anette Moi har tvillingjentene Selena og Maria og Amanda og Amelia. Samfunnsmessig klokt Olaug Bollestad, nestleder i KrF og leder av helse og omsorgskomiteen på Stortinget, synes det er på høy tid at tvilling og flerlingeforeldre får mer permisjon. – Det å få to barn samtidig, er noe annet enn å få ett barn. Å få to barn er mye mer jobb. Vi ønsker at permisjonen skal følge barnet. Derfor er dette for KrF sin del et steg på veien for vi ønsker at det skal være ett år per barn totalt sett, sier Bollestad. Nestleder i KrF, Olaug Bollestad, sier målet på sikt er at tvillingforeldre skal få ett helt år ekstra permisjon. Hun mener permisjonen bør følge barnet. Foto: Kristelig Folkeparti I dag får tvilling - og trillingforeldre fem uker ekstra permisjon per barn med hundre prosent lønn. Sju uker hvis man har valgt 80 prosent lønn. – Vi tror det er viktig for mor å få avlastning og at det er samfunnsmessig klokt både på kort og lang sikt å gi disse foreldrene lengre permisjon. Nå kan far være hjemme i fire måneder i starten i stedet for to uker, sier Bollestad. Koster 110 millioner Fra sommeren øker også fedrekvoten fra dagens 10 uker til 15 uker hvis regjeringen får gjennomslag for forslaget om tredeling av permisjonen. Nestlederen i KrF legger til at den utvidede permisjonen også handler om at partiet kjemper for et samfunn som ikke vil sortere bort ett av to tvillingfostre. – Vi vet at tvillingabort eller muligheten til å selektere bort ett foster er mulig i forhold til norsk abortlov. Dette kan være med å demme opp for dette, sier hun. I budsjettet for 2018 er det lagt inn 110 millioner kroner for ekstra tvillingpermisjon og 4 millioner for ekstra trillingpermisjon. I Norge har det ikke blitt født firlinger siden 2013. Les mer: Leger føler seg presset til å utføre tvillingabort for tidlig Les mer: Leger syns det er problematisk å måtte utføre tvillingaborter Pappa tok nettene For Anette Moi og Cristobal Burgos var det ifølge dem selv «hell i uhell» at Cristobal var arbeidsledig både da de eldste og de yngste tvillingjentene ble født. Det gjorde at de kunne avlaste hverandre. Dette var spesielt viktig da de kom hjem fra sykehuset med premature babyer i 2013. Selena og Maria veide henholdsvis 1400 og 1300 gram da de ble født og slet mye med pusten. Maria og Selena slet med å puste fordi de ble født ti uker for tidlig. De måtte være på sykehuset i to måneder før de kunne reise hjem til Søgne. Foto: Privat – Å komme inn i rutiner hjemme var krevende. Det var også tøft å skulle klare seg selv når du er vant til tett oppfølging på sykehuset. For oss var det gull verdt å bytte på å passe på jentene om natta slik at vi fikk sammenhengende søvn, sier Anette Moi. Både da Selena og Maria og lillesøstrene Amanda og Amelia var små, har faren tatt mye av våkingen og matingen om natta. Moren påpeker at dette ikke hadde vært like enkelt hvis han hadde en jobb på dagtid. Selena (t.v.) og Maria ble født 10 uker for tidlig. Tvillingsøstrene sliter med astma, men er ellers friske og fine. Foto: Heidi Ditlefsen / NRK Da de yngste jentene var et halvt år fikk Cristobal fast jobb i Mandal. Han jobber skift så annenhver uke er Anette alene med ungene på kveldstid. Hvem skal du velge når den ene skriker og har gulpet seg ut og den andre har bæsjet seg ut? Eller hvem gir du mat først når begge hyler og er sultne? Anette Moe Hun forstår godt at nybakte tvillingmammaer gruer seg til å være alene med ansvaret når partneren går tilbake i jobb. – Jeg er medlem av et tvillingmødre-forum på nett og der er dette en stor bekymring. Plutselig står de der alene med to nyfødte og lurer på hvordan det skal gå. Det er derfor veldig bra at tvillingforeldre får mer permisjon de kan bruke sammen. På fire måneder kommer du inn i rutiner og barna blir større. Det gjør hverdagen enklere, sier Anette Moi. Uendret siden 1997 Ingun Ulven Lie, daglig leder i Tvillingforeldreforeningen sier nyheten om fire måneder ekstra permisjon er den beste de har fått på 20 år. – Vi har jobbet hardt og lenge for dette. Nå har vi kommet et langt steg på veien mot lik rett til omsorg for tvillinger, sier Ulven Lie. Sist permisjonsreglene for tvilling og flerlingeforeldre ble endret var i 1997. Da gikk permisjonen fra tre til fem ekstra uker per barn. Foreningen mener permisjonen burde fordeles mer ut fra antall barn, og ikke antall svangerskap. – Vi jobber for lik rett til omsorg. Å ha et par hender i starten per barn er helt avgjørende. Derfor har dette vedtaket stor betydning for dem som får tvillinger eller trillinger etter 1. juli. De får en helt annen start på det nye livet som foreldre, fastslår Ingun Ulven Lie. Daglig leder i Tvillingforeldreforeningen, Ingun Ulven Lie, sier de har kommet et langt steg på vei nå som tvillingforeldre får fire måneder ekstra permisjon. Foto: Privat Publisert i går, kl. 06:14 Oppdatert i dag, for 4 timer siden  "
  },
  {
   "name": "Det vakre vinter­været forsvinner",
   "url": "http://www.yr.no/artikkel/lavtrykkene-star-i-ko-_-varsler-full-storm-pa-vestlandet-1.13878773",
   "title": "Lavtrykkene står i kø – varsler full storm på Vestlandet",
   "text": "Etter en strålende helg med klarvær og skiføre over store deler av landets sørlige halvdel, er det bare å forberede seg på lavt skydekke og nedbør i flytende form mange steder denne uken. – Nå får vi et par lavtrykk inn på rekke, som gir kraftig pålandsvind med mye nedbør i vest og i sør. Regnet begynner for alvor tirsdag og fortsetter i flere dager, sier vakthavende meteorolog Magnus Ovhed ved Meteorologisk institutt. VENTER PÅ STORMEN: Meteorolog Magnus Ovhed ved Vêrvarslinga for Nord-Norge sier det blir svært vått og vindfullt på Vestlandet. Foto: Bård Gudim LES OGSÅ: Ekspertenes anslag på hvor mange snøkrystaller som har falt Hissig lavtrykk skyller inn onsdag Onsdag ser vinden ut til å komme opp i full storm på kysten av Vestlandet. Ifølge prognosene vil stormen komme inn fra vest og treffe Bergen midt på dagen. Meteorologene regner foreløpig med at et OBS-varsel vil være tilstrekkelig. Det er per nå ikke aktuelt å varsle mulig ekstremvær. Den kraftige vinden gjør at mildværet ikke akkurat gir vårlige temperaturer. I Bergen og i store deler av landsdelen forventes kvikksølvet å holde seg rundt fem plussgrader. Vind og nedbør også på Østlandet – Østlandet ser ut til å få det litt bedre enn Vestlandet og Sørlandet denne uken, men en del av lavtrykkene kan komme over fjellet og gi en del frisk sørvestlig vind og nedbør i innlandet. På kysten ser det ut til å bli plussgrader og regn, ellers vil det for det meste holde seg på minussiden, sier Ovhed. Midt-Norge og Nord-Norge ser ut til å få langt bedre vær, dog med kraftig sørøstlig vind. – Er man utsatt for sørøsten, kan det være lurt å følge litt med. Vinden kan bli rimelig sur i en del fjordstrøk, sier meteorologen. Best vær i nord Trøndelag og Nordland får stort sett oppholdsvær med noen blaff av mildvær og nedbør, trolig i form av sludd. I Troms og Finnmark er det ventet kjølig vær, minusgrader og forholdsvis lite nedbør, frem til en kort periode med nordavind bringer med seg noen snøbyger. – Det blir uansett ikke de helt store mengdene med snø, sier Ovhed. Svalbard får stort sett pent vær med noen få minusgrader. Også her blir det en del sørøstlig vind og muligheter for litt lavere temperaturer utover uken. Slik så det ut på Kollmyrkampen ved Hamar i går: A post shared by Ivar Helleberg (@ivar46) on Jan 22, 2018 at 12:23am PST Publisert i går, kl. 12:16  "
  },
  {
   "name": "Finnmark vil lokke til seg rike turister",
   "url": "https://www.nrk.no/finnmark/satser-pa-turister-med-fet-pengebok_-_-rike-mennesker-onsker-spesielle-opplevelser-1.13877861",
   "title": "Satser på turister med fet pengebok: – Rike mennesker ønsker spesielle opplevelser",
   "text": "– Vi har høye priser på alle våre produkter. Det gjør at vi får klager lokalt, men det er ikke der vårt marked er, sier Øyvind Sollie. Han er direktør ved Kirkenes Snøhotell, i Finnmark. Nesten alle gjestene som kommer hit, er fra utlandet. Direktøren forteller at gjestene er rike mennesker, som ønsker høy kvalitet og spesielle opplevelser. Les også: Asiatisk turistboom i Nord-Norge Vil på verdensliste Nylig ble det kjent at reiselivsgründeren Jan Sortland, ønsker å bygge et luksushotell på Årøya i Alta, i Finnmark. – Vi planlegger å bygge Nordens første virkelige luksushotell. Dette blir også verdens første luksushotell nord for polarsirkelen, sa Jan Sortland da han la fram planene i forrige uke. Jan Sortland skal bygge Nordens første luksushotell på Årøya i Altafjorden. – De rikeste i verden er på konstant jakt etter nye opplevelser, men de krever også den aller høyeste kvaliteten, sier Sortland. Foto: Mette Ballovara / NRK Gjestene skal være rike mennesker som aldri har vært i Norge før fordi det ikke er luksushotell her som oppfyller kravene deres, forteller han. – Hotellet skal være på listen over de 10 beste hotellene i verden, sier Sortland som forteller at prisene skal være mellom 35.000 og 100.000 kroner per døgn. Tomta til det gigantiske hotellprosjektet er allerede sikret, og første spadetak skal bli satt i løpet av året. Målet er å ta imot de første gjestene i 2020. Les også: – Mangler strategi for reiselivet i Finnmark Ishotellet i Alta ble kjent for turister verden over da BBC besøkte hotellet i 2008. Siden da har turister strømmet til hotellet for å oppleve en natt i kulda. Foto: Marte Lindi Frykter nye aktører vil «dumpe» prisene Kirkenes Snøhotell hadde sin første sesong i 2002. Øyvind Sollie sier de har jobbet hardt for å finne et markedet som er villig til å betale prisene hotellet ønsker. Først nå begynner virksomheten å gå med et overskudd de er fornøyd med. Likevel har det aldri vært et alternativ å dumpe prisene, for å tiltrekke seg flere kunder, direktøren. Den store veksten av turister i Nord-Norge har ført til en vekst også i bedrifter som tilbyr opplevelser til de langreisende. Nå frykter Sollie at andre reiselivsaktører dumper prisene, i håp om et større utbytte. – Det vi er redd for er at nye aktører som nå kommer på banen, ikke har tålmodighet til å jobbe seg gjennom en oppbyggingsfase med gode priser. Hvis noen tror de skal komme lettere til det ved å dumpe prisene, vil det ødelegge for alle som jobber i dette markedet, sier Sollie. Les også: Dette er mat laget med snø Snøen brukes som basis til en reinsdyrscarpaccio. Retten består av reinsdyr, parmesan, litt lav og pepperrotsnø, og serveres på snøhotellet i Kirkenes. Foto: NRK Kvalitet er ikke billig Nordnorsk reiseliv har uttalt til NRK at turister som kommer til Nord-Norge, er villige til å betale mye for en god opplevelse. Denne trenden har også begynt å smitte over på reiselivsbedrifter i Finnmark. Direktøren på snø-hotellet i Kirkenes sier at reiselivsbransjen bør utnytte dette, og ta betalt for kvalitetsprodukter. – Det vi tilbyr er ikke noe billig produkt. Det er ikke billig å drifte opplevelsesfirmaer i Finnmark, der kvaliteten er høy. Men vi har bevist at folk kommer, og de betaler, sier Øyvind Sollie. Les også: Dette får turistene til å måpe , spilletid . Spill av Du må oppdatere nettleseren din eller bruke en annen nettleser for å se videoen. Strykejern, motorsag og meisel er redskaper som brukes når skulpturene i ishotellet i Alta skal bygges. En natt på dette hotellet blir en opplevelse for livet. Publisert i går, kl. 13:55 Oppdatert i går, kl. 21:20  "
  },
  {
   "name": "Tiltalt for å ha tent på hus og blokkert dør med gress­klippere",
   "url": "https://www.nrk.no/buskerud/tiltalt-for-drap-etter-dodsbrann-1.13879381",
   "title": "Tiltalt for drap etter dødsbrann",
   "text": "En 52 år gammel mann mistet livet i en boligbrann i Hole 17. juni i fjor. En 36-åring ble pågrepet noen timer senere og har sittet varetektsfengslet siden. Mannen er nå tiltalt for drap, melder Ringerikes Blad. Ifølge tiltalen tente mannen på leiligheten mens 52-åringen befant seg der. Deretter skal tiltalte ha blokkert utgangsdøra med to gressklippere før han forlot stedet. 52-åringen døde av en kombinasjon av varmepåvirkning og alkoholberuselse, står det i tiltalen. Kjente hverandre Den 36 år gamle mannen er også tiltalt for å ha sparket en politibetjent natten før dødsbrannen, skriver Ringerikes Blad. Politiadvokat Janne Østvang Skille opplyser til avisen at tiltalte og avdøde var på tur sammen i Fagernes. De var uønsket på en adresse de var på og ble hentet av politiet. Det var i forbindelse med dette at tiltalte skal ha utøvd vold mot politibetjenten. Mann pågrepet etter dødsbrann i Hole Dømt flere ganger Den tiltalte 36-åringen er tidligere straffedømt flere ganger for brannstiftelser. Hans forsvarer, advokat Knut Fure, sier til NRK at han foreløpig ikke har fått snakket med sin klient om tiltalen. – Jeg har nettopp fått tiltalen og vil ikke kommentere den nå, sier han. Politiet hadde vært på adressen i Hole flere ganger tidligere før dødsbrannen. De knytter enkelte av personene som har hatt tilhold der, til et rusmiljø i området. Huset ble totalskadd i brannen. Publisert i går, kl. 18:04 Oppdatert i går, kl. 18:06  "
  },
  {
   "name": "Striden om retten til å styre fiske og jakt til Høyesterett",
   "url": "https://www.nrk.no/sapmi/strides-om-retten-til-a-styre-fiske-og-jakt-i-hoyesterett-1.13878736",
   "title": "Strides om retten til å styre fiske og jakt i Høyesterett",
   "text": "Forrige uke startet en historisk sak i Høyesterett. Nemlig saken om et bygdelag i Finnmark som selv ønsker å styre i områdene de bor. Kan Nesseby bygdelag selv forvalte områdene de mener har gått i arv i generasjoner? – Det er en svært prinsipiell sak, og alle høyesterettsdommerne har samlet seg. Jeg tror at denne saken vil være avgjørende for alle rettighetsbegjæringene som er fremmet i Finnmark, sier Árjas sametingspolitiker og jurist Inger Eline Eriksen Fjellgren. Nesseby bygdelag på den ene siden, Finnmarkseiendommen sammen med Meskelv bygdelag og Reinbeitedistrikt 6 på den andre. Samisk rett settes på prøve. Fjellgren håper Nesseby bygdelag vinner. , spilletid . Spill av Programmet kan ikke vises i utlandet. SE: Her kan du få med deg noen av reaksjonene i løpet av de første dagene i Høyesterett. Foto og redigering: Torgeir Varsi Vant i første instans Samtlige NRK har snakket med mener saken vil avgjøre om særlovorganet Finnmarkseiendommen (FeFo) fortsatt vil styre så å si hele Finnmark. Eller at det blir slik Samerettsutvalget hadde foreslått – at lokale lag vil styre i sine tradisjonelle områder. Alle Norges 19 høyesterettsdommere behandler saken, noe de kun gjør i svært spesielle og viktige tilfeller. Grunnen til at saken havnet i Høyesterett er at Utmarksdomstolen – særdomstolen for rettigheter i Finnmark, mente at Nesseby bygdelag har rett til å forvalte et område på 400 kvadratkilometer. FeFo anket dommen til Høyesterett. Det er også FeFos advokater og partshjelpsadvokater som har argumentert for sin sak de første tre dagene av behandlingen. Her finner du tidslinjen for Nesseby-saken RYPEJEGER: NRK traff Marit Gaski før behandlingen i Høyesterett startet. Hun legger tradisjonelle rypesnarer, noe hun akter å gjøre uansett hvem som får forvaltningsrett. Men hun håper på seier til bygdelaget. Foto: Torgeir Varsi / NRK FeFo viser til statlig styring Det advokat Kristin Bjella har brukt mye tid på å vise er at staten har forvaltet Nesseby siden før 1879. Hun har også vist til at kirken har lært norsk til befolkningen i Nesseby. – Den tidligere historien for forvaltningen fra statens side er relevant for hvilke rettigheter som ligger der i dag, sier Bjella til NRK. FEFOS ADVOKAT: FeFos advokat Kristin Bjella sa til Høyesterett at Finnmarkseiendommen vil ivareta samiske interesser bedre enn Nesseby bygdelag. Foto: Skjermdump / NRK Hun sier at statens eierskap i seg selv er avgjørende. – Det som skal bedømmes her er hvilke rettigheter som er opparbeidet over lang tid. Finnmarkseiendommen har jo overtatt all eiendomsrett som staten tidligere hadde. Så rettsavklaringen som skal foretas skal vurdere hvilke rettigheter som var der da Finnmarksloven ble vedtatt, sier Bjella. – Fornorskning kan ikke være argument Leder for Nesseby bygdelag Gunn-Britt Retter synes argumentasjonen til FeFo er upassende. – De sier at folk i Nesseby bare har godtatt statlig styring og ikke ønsket å styre selv. Det stemmer ikke, sier Retter nærmest irritert. Hun får støtte fra sametingspresident Aili Keskitalo. SAMETINGSPRESIDENTEN: Sametingspresident Aili Keskitalo mener at dersom man har bruksrettighet må man også ha rett til å forvalte disse rettighetene. – Jeg er ikke redd for lokal forvaltning. Foto: Carl-Gøran Larsson / NRK – Jeg synes det er nærmest fælt å høre FeFo-advokatens argumentasjon. FeFo bruker de samme argumentene som de som argumenterte mot Finnmarksloven i sin tid. Nemlig at via fornorskningen så har samene selv godtatt at staten eier våre landområder, og at staten derfor bør styre de, sier sametingspresidenten. Direktør i Finnmarkseiendommen Jan Olli kjenner seg ikke igjen i sametingspresidentens tolkning. – Nei, det klarer jeg ikke å se. Utover det har jeg ingen kommentar annet enn at det er viktig at man får en avklaring i saken uansett resultat, sier Olli til NRK. Flere har uttalt at de frykter kan føre til at finnmarkingene mister den friheten de har i dag til å bruke utmarken. – Mange spennende spørsmål PÅ VEI: Samerett og eiendomsrett er meget spennende felt synes Elle Martine Eira (t.h.). Hun er spesielt spent på om Høyesterett vil godkjenne bygdelaget som saksøker, noe et annet lokallag bestrider. Foto: Skjermdump / NRK Det er stor interesse for saken i Høyesterett. Mange har fulgt rettsforhandlingene. Ei av dem som ikke kunne gå glipp av den historiske begivenheten er jusstudent Elle Martine Eira. – Siden jeg hadde mulighet så fulgte jeg de to første dagene. Det er svært lærerikt for meg, og det er mange spennende spørsmål som må besvares. Derfor er det riktig at Høyesterett behandler saken, mener Eira. Hun er hemmelighetsfull overfor NRK om hva hun håper utfallet blir. Mandag hadde saken pause, på grunn av sykdom i Høyesterett. Det er ventet at behandlingen vil fortsette på tirsdag. FULLSATT: Høyesterett har til tider vært fullsatt av dem som er interesserte i saken. Foran er Øystein Nilsen og Gunn-Britt Retter fra Nesseby bygdelag. bak til venstre for dem sitter jusstudent Elle Martine Eira. Foto: Carl-Gøran Larsson / NRK Publisert i går, kl. 15:16 Oppdatert i går, kl. 21:21  "
  },
  {
   "name": "Fiskebruket forsvant:– Vi klarer ikke å eksistere på dette viset",
   "url": "https://www.nrk.no/finnmark/fiskebruket-forsvant_-_-vi-klarer-ikke-a-eksistere-pa-dette-viset-1.13879342",
   "title": "Fiskebruket forsvant: – Vi klarer ikke å eksistere på dette viset",
   "text": "– Dette er trasig for samfunnet. Vi klarer ikke å eksistere på dette viset. Det blir dødt på kort tid hvis det skal fortsette, sier Roy Simonsen. Han er fisker på øya Ingøy i Måsøy kommune og møter NRK tidlig mandag morgen like før han skal ut på havet. Men når dagen er over, kan han ikke lenger dra tilbake til egen bygd og levere fisken. Slik har det vært i snart ett år. – Det er forferdelig at det skal være sånn her. Det skjer lite og man hører ikke noe. Det er litt kinkig, sier Simonsen. Fisker Roy Simonsen gjør seg klar til å dra ut på fiske på havet, men tar seg tid til en prat med NRK tidlig mandag morgen. Han er ikke glad for at han ikke lenger kan levere fisken i egen bygd. Foto: Allan Klo / NRK Selger ikke til konkurrenter Konflikten handler om det tidligere fiskemottaket på Ingøy som ble drevet av Ålesund-firmaet Fjordlaks. I fjor bestemte de seg for å legge ned bedriften og prioritere fiskemottaket på Tufjord på Rolvsøy. I ettertid har de vært nesten helt utilgjengelige for kommunikasjon om det gamle fiskemottaket, ifølge lokalbefolkningen. I lang tid svarte de ikke på henvendelsene fra fire aktører som visste interesse. Les også: Lokalsamfunn frustrert over Fjordlaks: – Tar ikke samfunnsansvar Daglig leder Inge Bøen i Fjordlaks skriver i en tekstmelding til NRK at de ikke ønsker å stille til intervju. – Vi er som tidligere kommunisert positiv til salg, men da ikke til konkurrerende virksomhet. Seriøse bud på anlegget vil bli vurdert, men uten dette blir det jo heller ikke salg, skriver han til NRK. Fiskemottaket på Ingøy ble lagt ned i fjor vår og har stått ubrukt siden. Det frustrerer lokalbefolkningen. Foto: Stian Strøm / NRK Frustrert lokalbefolkning At fiskemottaket er nedlagt skaper store utfordringer for de fastboende på Ingøy. Butikkeier Lars Nibe sier nedleggelsen har negativt påvirket omsetningen i butikken hans. Han er frustrert og sjokkert over at Fjordlaks bruker opp mot ett år på å gi et ordentlig svar til lokalsamfunnet. – Jeg skjønner ikke hva de er redd for. De stanset anlegget fordi det var så lite fisk og ikke økonomisk forsvarlig å drive. Nå kjemper de med nebb og klør for å hindre at andre etablerer seg. Det henger ikke på greip, sier Nibe til NRK. Fiskemottaket på Ingøy befant seg kloss opptil noen av landets beste fiskefelt. Foto: Allan Klo Publisert i går, kl. 18:12 Oppdatert i går, kl. 19:17  "
  },
  {
   "name": "Svarer på fastlegekritikken: – Vært for mange eksempler på dårlig hjelp",
   "url": "https://www.nrk.no/nordland/svarer-pa-legekritikken_-_-vaert-for-mange-eksempler-pa-darlig-hjelp-1.13879101",
   "title": "Svarer på legekritikken: – Vært for mange eksempler på dårlig hjelp",
   "text": "Tidligere i dag omtalte NRK saken om overlegen Sinne, som risikerer å måtte være konstant på vakt hvis Helse- og omsorgsdepartementet får forskriften sin vedtatt i år. Nå svarer stortingspolitikerne på kritikken fra flere hold, og en av dem er helsepolitisk talsperson for Høyre, Sveinung Stensland. – Det er viktig å ta tilbakemeldingene på største alvor, og derfor har jeg bedt om et møte med ledelsen i departementet for å få klarhet i situasjonen. – Hva syns du om at det er leger som må være på vakt hele året? – Det er nettopp sånne historier som får meg til å reagere. Samtidig er det viktig at vi har en høy kvalitet på legevakttjenestene i landet. Hva innebærer den nye forskriften? Ekspandér faktaboks Helse- og omsorgsdepartementet vil endre den såkalte akuttmedisin-forskriften. Denne forskriften er til for å bidra til at befolkningen mottar forsvarlige og koordinerte akuttmedisinske tjenester utenfor sykehus. Departementet vil gjøre det slik at en lege kun kan ha vakt alene om han eller hun har godkjenning som spesialist i allmennmedisin eller har godkjenning som allmennlege. Hvis disse punktene ikke er oppfylt, må kommunen etablere en såkalt bakvakt, som betyr at en allmennlege alltid må være tilgjengelig for å rykke ut om det behøves. Dette kan ifølge flere kilder bli problematisk for små kommuner med en liten legevakt og få leger med spesialisering i allmennmedisin. Kommuner kan bryte loven Om forskriften blir vedtatt, kan det hende at flere kommuner regelrett kan bryte loven fra 1. mai. Det vil Stensland naturlig nok forhindre. – Vi må passe oss for å ikke innføre forskrifter som tvinger kommunene til å bryte lover og regler. De må være i stand til å følge regelverket, ellers går vi for fort fram. På spørsmål om hvorfor denne endringen kommer akkurat nå, svarer Stensland at legevakttjenesten har godt av en forbedring. – Vi ønsker å sikre kvaliteten til legevakttjenestene. Det har vært litt for mange eksempler på pasienter som har fått dårlig hjelp. Legevakttjenesten er svært viktig for beredskapstjenesten i Norge. – Har dere vurdert å legge prosjektet bort? – Jeg vil ikke forskuttere noen løsning nå. Det viktigste er å sikre at det som bli vedtatt er i tråd med våre intensjoner. Målet mot endring stiller jeg meg likevel bak, nemlig høyest mulig kvalitet på norske legevakter, avslutter Stensland. Les også: Kommunale fastlegestillinger kan være løsningen på prekær legemangel Skylder på fastlegekrisen Ingvild Kjerkol er helsepolitisk talsperson for Arbeiderpartiet, og tar enda hardere skyts mot den nye forskriften. Ingvild Kjerkol i Arbeiderpartiet Foto: Eivind Aabakken/NRK – Jeg tenker at det er alvorlig, for et sånt krav om vaktkompetanse vil føre til at mange legevakter ikke kan opprettholdes ordentlig. Vi må ha en forskrift som gjør det mulig å drive legevakt over hele landet. Arbeiderpartiet har lenge vært kritisk til helseminister Bent Høies behandling av fastlegene, og Kjerkol mener dette er mye av grunnen til problemene på legevakten. – Vi har for dårlig rekruttering av fastleger, blandet med strengere krav til å gå legevakt. Det har gitt utslag som vi ikke kan leve med. Helseministeren må først ordne dette før han kan opprettholde kravene i akuttmedisinforskriften. – Hva mener du bør gjøres? – Jeg mener vi bør utsette forskriften til kommuner og legevakter over hele landet kan imøtekomme kravene. Publisert i går, kl. 18:27 Oppdatert i går, kl. 19:30  "
  },
  {
   "name": "Pasient­system fremdeles stengt etter data­innbrudd",
   "url": "https://www.nrk.no/ostlandssendingen/pasientsystem-fremdeles-stengt-etter-datainnbrudd-pa-sykehus-1.13879494",
   "title": "Pasientsystem fremdeles stengt etter datainnbrudd på sykehus",
   "subtitle": "Nettløsningen der pasienter kan se journalen og bestille time har vært stengt i to uker. – Folk må ringe, sier sykehuset. Det er uklart når systemet starter igjen.",
   "text": "For to uker siden ble det oppdaget innbrudd i datasystemene til Helse Sør-Øst. Helseforetaket så svært alvorlig på angrepet og politianmeldte det. Politiets sikkerhetstjeneste mistenker at angrepet ble utført av en annen stat. Nå, to uker senere, er systemet «MinJournal» fremdeles stengt for brukerne. – Vi har vært nødt til å stenge tilgangen til vi har fått flyttet tjenesten over på en annen plattform, skriver Oslo universitetssykehus (OUS) på sine nettsider. Les også: Utelukker ikke at pasientdata har kommet på avveie Alvorlig og tungvint – Det er alvorlig at systemet er nede, men det er ikke kritisk for pasientbehandlingen, sier medievakt ved OUS, Knut Albert Solem, til NRK mandag kveld. – Det hadde vært verre hvis det hadde rammet systemer som går direkte på hvordan vi administrerer pasientbehandlingen. «MinJournal» er et system som pasienter kan bruke for blant annet å bestille time og se deler av journalen sin. Solem sier at folk nå i stedet må ringe sykehuset. – Det er klart at det kan ta litt lengre tid. Det har blant annet med avdelingenes åpningstid å gjøre. Solem sier at det varierer fra avdeling til avdeling hvor mye «MinJournal» brukes, men at målet er at de fleste pasienter skal ta i bruk tjenesten. Sikkerhetstiltak På nettsidene sine skriver OUS at «vi har ingen indikasjon på at tjenesten Minjournal er forsøkt hacket eller at noen pasientdata er på avveie. De som har mottatt SMS etter behandling ved sykehuset kan heller ikke logge seg på for å gi tilbakemeldinger». På spørsmål om årsaken til at «MinJournal» ble stengt for to uker siden, henviser Solem til selskapet Sykehuspartner. Sykehuspartner HF har det overordnede ansvaret for IT-tjenestene til sykehusene i Helse Sør-Øst. Kommunikasjonssjef Trude Julie Dommerud i Sykehuspartner ønsker ikke å snakke med NRK på telefon, men svarer via epost: «Min journal ble tatt ned som et sikkerhetstiltak da dataangrepet ble oppdaget. Tiltak for å fjerne trusselen medfører at enkelte tjenester er og kan bli utilgjengelige for brukerne. Slike tiltak er forankret med ledelsen i helseforetakene og er nødvendige for å unngå følger av angrepet. Inntil tjenesten er oppe og går igjen, må sykehuset benytte andre rutiner. Det er ikke noe som så langt tilsier at innbruddet har fått konsekvenser for pasientbehandlingen eller pasientsikkerheten. Vi jobber for å reetablere Min Journal så fort det er forsvarlig.» Send sikkert tips til NRK Foto: Espen Andersen / NRK NRK har satt opp en egen sikker løsning for å motta informasjon fra varslere basert på SecureDrop-teknologien. Varslertjenesten tilbyr teknologi for å gi ekstra beskyttelse av kildevernet for tipsere som utsetter seg for risiko når de kontakter redaksjonen. Les råd for å ivareta din egen sikkerhet om du vil tipse NRK og mer om hvordan du bruker løsningen her: https://www.nrk.no/varsle/ Publisert i går, kl. 19:15  "
  },
  {
   "name": "Politiet etter­forsker funn av død 21-åring i sjøen",
   "url": "https://www.nrk.no/sorlandet/skal-etterforske-21-aringens-dodsfall-1.13878459",
   "title": "Skal etterforske 21-åringens dødsfall",
   "text": "– Vi har fått flere henvender fra media, som lurer på om han ble tatt vare på i går. Dette er en naturlig del av etterforskningen videre, sier etterforskningleder i Agder-politiet Jan Ove Torsen. Vurderes om det ble gjort riktige tiltak I går kveld bekreftet både politiet og Røde Kors at det kalde været, og det faktum at 21-åringen var beruset da han sist ble sett, var to ting som gjorde at leteaksjonen fikk høy prioritet. Per Juell Larsen, Lensmann i Søgne og Sogndalen, bekrefter at det vurderes om det ble gjort riktige tiltak i går. – Jeg registrer at det er et tema folk snakker om i Søgne, sier han til NRK. Det var flere mannskap på sjøen for å lete etter 21-åringen. Foto: Kai Stokkeland / NRK Nektet alkoholserving – Hvis en person ikke i stand til å ta vare på seg selv, er det et politioppdrag. Da skal politiet vurdere om personen bør til legevakt eller lignende, fortsetter lensmannen. Unni Øydne Pettersen er daglig leder for Vertshuset Høllen Brygge, der 21-åringen sist ble sett i går kveld. – Han var der i en time og ti minutter. Han drakk totalt en øl. Bartenderen, som er en venn av avdøde, ga han deretter vann. Selv om 21-åringen ble nektet alkoholservering og til slutt bedt om å forlate restauranten, sier Pettersen at han ikke ble oppfattet som overstadig beruset. – Han bodde rett i nærheten, og han virket ikke så full. Han som jobbet her ga han en klem og sa god natt. – Vi har selvsagt rutiner. Er noen for fulle varsler vi politiet. Klokken åtte kvelden etter ble han funnet død i sjøen, få meter unna restauranten. Innholdet som skulle vises her støttes dessverre ikke lenger. Mannen ble sist sett 01.30 på Høllen Brygge i Søgne. Der ble han også funnet mange timer senere, i sjøen. Vitneavhør Jan Ove Torsen sier at etterforskningen vil vise om det er noe politiet eller andre kunne gjort annerledes i går kveld. – Det er en diskusjon som ofte kommer, om når man bør ta kontakt med politiet. Det er øyet som ser og opplever, det er vanskelig å si hva som er rett og galt. Vi kommer tilbake med en vurdering i denne saken på et senere tidspunkt, forklarer Torsen. Vitner vil bli kalt inn til intervju, men Torsen tør ikke si nøyaktig når dette blir. – Det er uvisst i hvilken utstrekning etterforskningen vil fortsette, men vi jobber videre med å finne svar. Vi intervjuet noen vitner i går, men noen av disse intervjuene ble avbrutt av det tragiske funnet. Ifølge Torsen fikk politiet den første bekymringsmeldingen av pårørende rundt 14.30. To timer senere kalte de inn Røde Kors og startet en leteaksjon. I går kveld ble den unge mannen funnet livløs i sjøen etter en omfattende leteaksjon. Foto: Kai Stokkeland / NRK Publisert i går, kl. 15:43  "
  },
  {
   "name": "– Ikke hvilken som helst president som kommer",
   "url": "https://www.nrk.no/urix/_-ikke-hvilken-som-helst-president-som-kommer-1.13878518",
   "title": "– Ikke hvilken som helst president som kommer",
   "text": "Donald Trump blir den første amerikanske presidenten som reiser til Verdens økonomiske forum (WEF) siden Bill Clinton deltok i 2000. – Trump er ikke hvilken som helst sittende president. Jeg tror deltakerne er glade for at han kommer, men det er nok mange i salen som vil stille seg spørrende til ham, sier Espen Barth Eide (Ap), tidligere utenriksminister og direktør i WEF, til NRK. Han peker på at dette er en forsamling som ønsker et tett og nært samarbeid, og klare internasjonale kjøreregler. – Mye av det Trump har sagt så langt har pekt i en annen retning enn det som har vært trenden blant både republikanerne og demokratene tidligere. Han representerer snarere en antiglobaliserings strømning, som har fått økende oppslutning også utenfor USA. Derfor er det viktig at han kommer. Nå får han en anledning til å snakke om sine politiske visjoner til en viktig forsamling av internasjonale ledere, sier Eide. En uforutsigbar verden Espen Barth Eide tror mange ser frem til å høre Trumps tale. Foto: Costas Baltas / Reuters Det topptunge møtet, som finner sted 23. til 26. januar, samler verdens maktelite. Sammen med en rekke av de norske deltakerne, reiste Eide nedover til den sveitsiske alpebyen mandag. Temaet for årets utgave, som er den 48. i rekken, er hvordan skape en felles framtid i en verden i oppbrudd. Indias statsminister Narendra Modi innleder møtet tirsdag, mens Trump får siste ord fredag. – Det helt sentrale nå er å forstå en verden som er stadig mer uforutsigbar. Jeg tror mange ser frem til å høre hva Trump sier mot slutten av uken. I fjor var møtet tungt dominert av president Xi Jinping, som holdt en tale om Kinas rolle i internasjonal politikk. Det kan tenkes at Trump kommer for å svare på dette, sier Eide. – Ellers på programmet finner vi også sentrale ledere som Angela Merkel og Emmanuel Macron, som blant annet skal snakke om utfordringene Europa står overfor, legger han til. Les også: Oxfam: 82 prosent av formueveksten går til 1 prosent av verdens befolkning World Economic Forum (WEF) Ekspandér faktaboks Basert i Genève. Stiftet i 1971 av den tyske professoren Klaus Schwab, som fortsatt leder forumet. Best kjent for de årlige møtene som holdes i Davos i januar. Politiske ledere, næringslivsledere, eksperter, samfunnstopper og journalister møtes for å diskutere globale utfordringer som økonomisk utvikling, konflikter og klimaendringer. Skal møte May Ifølge forumets grunnlegger og leder Klaus Schwab vil noen av de viktigste diskusjonstemaene være samarbeid om handel, klima og kampen mot terrorisme. – Det er helt avgjørende å ha Trump sammen med oss, sa Schwab på en pressekonferanse forrige uke. I tillegg til å delta på møtet, skal Trump også treffe statsminister Theresa May, for «å styrke det spesielle forholdet mellom USA og Storbritannia», ifølge presidentens talskvinne Sarah Sanders. Presidenten avlyste nylig et besøk til London der han skulle ha åpnet USAs nye ambassade. Les også: Trump sprer videoer fra høyreradikal britisk organisasjon Les også: Statsminister May kritiserte Trump-tvitring – så slo Trump tilbake Kun kvinnelige møteledere Blant de over 2500 gjestene er også kronprinsparet og statsminister Erna Solberg (H). Solberg skal være en av syv såkalte «co-chairs», møteledere for forsamlingen. Statsminister Erna Solberg (H) er en av årets syv møteledere. Foto: Carina Johansen / NTB scanpix WEF har tidligere fått kritikk for den lave andelen kvinner på møtet, skriver CNBC. Som svar på kritikken er alle årets møtelederne kvinner. På listen finner man blant annet sjef for Det internasjonale pengefondet, Christine Lagarde. I en felles kronikk skriver Solberg og Lagarde at kampanjene metoo og equalpay danner et bakteppe for årets møte. – Tiden er ute for diskriminering og overgrep mot kvinner. Tiden har kommet for at kvinner skal blomstre, skriver de. Utdanning for jenter og kvinners helse er blant hovedsatsingsområdene til den norske regjeringen i utviklingspolitikken, og Solberg skal lede noen av debattene om dette i Davos. Les også: Tror likestilling i arbeidslivet vil ta 217 år – En finger på pulsen Eide beskriver WEFs toppmøte som en unik møteplass. – Verdens økonomiske forum har aktiviteter året rundt, men dette er virkelig kjernen i virksomheten. Møtet gir oss som deltar mulighet til å ha en finger på pulsen til det internasjonale samfunnet ved inngangen til et nytt år. Les også: Finanstopper dropper Davos-møtet: – For dyrt! Verdens økonomiske forum i Davos Verdens økonomiske forum arrangeres i Davos, og politiske og økonomiske ledere fra hele verden er på deltagerlisten.… Publisert i går, kl. 15:59 Oppdatert i går, kl. 16:02  "
  },
  {
   "name": "Forsvarssjefen:Krever ekstra­utgifter dekket inn fra Stortinget",
   "url": "https://www.nrk.no/troms/forsvarssjefen-krever-kostbart-landmakt-forlik-dekket-inn-1.13879441",
   "title": "Forsvarssjefen krever kostbart landmakt-forlik dekket inn",
   "text": "– Forliket på Stortinget knyttet til utviklingen av landmakten øker Forsvarets driftskostnader med flere hundre millioner årlig, sa forsvarssjefen i en tale i Oslo Militære Samfund mandag. Bruun-Hanssen slo fast at han forutsetter at ekstrakostnadene dekkes inn utenom det som må til for å oppfylle den nye langtidsplanen for Forsvaret, som Ap, Frp og Høyre sikret flertall for i 2016. – Alternativet vil være en betydelig ubalanse mellom oppgaver og ressurser, som kun kan håndteres ved å stanse høyere prioriterte tiltak fra den vedtatte langtidsplanen, framholdt forsvarssjefen. Forsvarssjef Haakon Bruun-Hanssen som vil ha ekstrakostnadene til landmakta dekket. Foto: Linda Pedersen / NRK Revidert Forliket som Ap, KrF, Venstre, Høyre og Frp i november i fjor inngikk om landmakten innebærer at det bare for i år og for Heimevernets del alene må settes av 163 millioner kroner ekstra. I utgangspunktet var en samlet opposisjon innstilt på å bevilge mer penger til Hæren og Heimevernet i statsbudsjettet for 2018, men budsjettforliket som KrF og Venstre inngikk med regjeringen, gjorde at det likevel ikke ble flertall for dette. – Når vi ikke fikk gjennomslag for å få det i 2018, må det komme i revidert, sa Arbeiderpartiets forsvarspolitiske talskvinne Anniken Huitfeldt til NTB i november. – Et minimum Forsvarssjefen fastslo i sin tale mandag at langtidsplanen og landmaktproposisjonen har redusert Forsvarets struktur til et minimum. – Forsvaret har fått et økonomisk løft, men samtidig er handlingsrommet redusert. Dette henger sammen med at de økte ressursene er øremerket til spesifikke tiltak, og at øvrige deler av virksomheten skal reduseres ytterligere, sa Bruun-Hanssen, som la til at han er på «vakt mot enhver form for ambisjonsøkning.» Helikoptre En annen utfordring for Forsvaret framover er helikopterkapasiteten for Sjøforsvaret, knyttet til ytterligere forsinkelser i leveransen av flytimer fra helikopteret NH90. – Manglende tilgang på NH90 er merkbar og begrenser effektiviteten til Kystvakten. Riktignok har KV hatt NH90 om bord i 170 døgn gjennom året, men operative anvendelse av helikopteret har vært svært begrenset, sa Bruun-Hanssen. Ny normal i nord Forsvarssjefen kom også inn på det endrede sikkerhetspolitiske bildet i nord i talen til OMS mandag. – Vi har fått en ny normalsituasjon i nord, sa Bruun-Hanssen og slo fast at Russland ser på USA og NATO som en konkurrent at landet er beredt til å forsvare sine interesser «langs hele grenseområdet». – Et høyere nivå på den militære tilstedeværelse i nordområdene er nå normalt. Marinen gjennomførte 48 prosent av sin aktivitet i nordområdene i 2017, herunder kontinuerlig tilstedeværelse av minst én ubåt, sa forsvarssjefen. Publisert i går, kl. 18:15  "
  },
  {
   "name": "Kastet eksplosiver etter hotell­gjester",
   "url": "https://www.nrk.no/urix/overlevende-forteller-fra-kabul_-angriperne-gikk-fra-rom-til-rom-1.13878717",
   "title": "Overlevende forteller fra Kabul: Angriperne gikk fra rom til rom",
   "text": "Ved 21-tiden lokal tid lørdag startet angrepet mot luksushotellet i den afghanske hovedstaden. Først over tolv timer senere ble 153 personer, deriblant 41 utlendinger, reddet ut av hotellet. Blant dem den norske forskeren og Afghanistan-eksperten Arne Strand. Les også: Norsk forsker skal være utenfor livsfare Sikkerhetsstyrker på taket av luksushotellet som ble angrepet lørdag kveld i Afghanistans hovedstad. Foto: Shah Marai / AFP Det afghanske innenriksdepartementet sier mandag at minst 19 personer ble drept i angrepet, 14 av dem utlendinger, ifølge AFP. Andre kilder hevder minst 22 personer ble drept, mens en sikkerhetskilde sier til nyhetsnettverket TOLOnews at minst 43 personer ble drept. Angriperne, som var væpnet med skytevåpen og granater, stakk også deler av hotellet i brann. Alle de seks gjerningsmennene ble drept. – Så flere drepte Abdulhaq Omeri, journalist i TOLOnews, var på hotellet under angrepet. Til CNN forteller han om hvordan han gjemte seg fra angriperne. Omeri sier at han hadde spist middag i en suite i hotellets fjerde etasje. Rundt klokka 20.45 lokal tid banket det på døra, og elleve kelnere kom inn og sa at hotellet var under angrep. En av korridorene på Intercontinental Hotel i Kabul dagen etter at angrepet ble avsluttet. Angriperne stakk hotellet i brann. Foto: Stringer / Reuters Om lag en time senere nådde angriperne etasjen der de gjemte seg, og gjerningsmennene begynte å skyte mot dørene for å ta seg inn i rommene. – Så snart de skjøt i stykker døra, kastet de en eller annen form for eksplosiver inn i rommet, sier Omeri, og sier at tre personer hoppet fra balkongen, men de overlevde ikke fallet. Overlevende fra suiten rømte over på balkongen til naborommet, der gjestene allerede hadde blitt drept, sier han. Derfra tok de seg videre til den neste suiten. Også der lå det drepte, ifølge Omeri. – Vi satt stille på balkongen og ventet på å dø. Vi satt der hele natta, og jeg hørte kvinner og barn skrike, sier Omeri. , spilletid . Spill av Du må oppdatere nettleseren din eller bruke en annen nettleser for å se videoen. Hotellgjester brukte laken for å fire seg ned fra balkonger under angrepet mot hotellet. Startet flere steder Afghanske yndigheter opplyser mandag at de fortsatt undersøker hvordan angriperne klarte å komme seg gjennom hotellets sikkerhetskontroll. Det er for tidlig å si om gjerningsmennene hadde hjelp fra innsiden, sier talsmann Nasrat Rahimi i det afghanske innenriksdepartementet til AFP. Afghanske sikkerhetsstyrker holder vakt ved innkjørselen til Intercontinental Hotel i Kabul. Foto: Omar Sobhani / Reuters Ifølge en av kelnerne som gjemte seg med Omeri startet angrepet på tre steder samtidig; i restauranten, i andreetasje og utenfor, der to menn skjøt mot sikkerhetsvakter. En hotellansatt ved navn Hasibullah sier til AFP at han så to av angriperne i hotellets restaurant, før de begynte å skyte rundt seg ved 20.30-tiden. – De sa «drep utlendingene», sier Hasibullah. Han flyktet opp i femteetasje, hvor han senere hoppet ut av vinduet mens angriperne gikk fra rom til rom. Også en anonym sikkerhetskilde sier til AFP at angriperne skal ha gått etter utlendinger. Trent av norske styrker Afghanske sikkerhetsstyrker og Nato-styrker ankom hotellet rundt klokka 4 på natta, ifølge Omeri. Blant styrkene var afghanske Crisis Respond Unit, som er trent opp av norske soldater, sa pressetalsmann Brynjar Stordal ved Forsvarets operative hovedkvarter (FOH). Stordal kunne også opplyse at også norske spesialsoldater bidro under aksjonen. Stordal kommenterte ikke hvorvidt det var behov fire direkte inngripen fra norske soldater. Afghansk sikkerhetspersonell sto vakt foran Intercontinental Hotel i Kabul søndag. Foto: Wakil Kohsar / AFP . Publisert i går, kl. 15:08  "
  },
  {
   "name": "Brukte en mill. for å få eks-diplomat ut av Norge",
   "url": "https://www.nrk.no/trondelag/brukte-en-million-for-a-fa-eks-diplomat-ut-av-norge-1.13878221",
   "title": "Brukte en million for å få eks-diplomat ut av Norge",
   "text": "To ganger tidligere hadde de da forsøkt å returnere henne med vanlig rutefly til USA. Det var sent i fjor sommer at den tidligere diplomaten fra USA dukket opp på asylmottaket i Namsos. Kvinnen som hadde tjent ved en rekke utenriksstasjoner for USA siden 2004, hevdet hun følte seg truet og forfulgt i hjemlandet. Barnefordelingssak Bakgrunnen var en barnefordelingssak med en eksmann som jobbet innenfor den militære etterretningen. Hun hevdet systemet var korrupt og ble brukt for å trakassere kvinner som bare ønsket en rettferdig barnefordeling. Norske myndigheter mente saken ikke kvalifiserte til asyl her i landet, og skulle før jul tvangsreturnere henne til USA, noe som viste seg å ikke være så enkelt. To ganger klarte den tidligere diplomaten, som også har pilottrening, å komme seg av flyet. I fire uker satt hun innesperret på politiets utlendingsinternat på Trandum før norske myndigheter nå før helga altså leide en privatjet for å få henne ut av landet. Kvinnen har sittet her på politiets utlendingsinternat på Trandum i den siste tiden. Foto: Marit Gjellan Mente privatfly var nødvendig Signe Nygård som er teamleder i Politiets utlendingsenhet forklarer følgende i en e-post til NRK. «For å uttransportere den tidligere asylsøkeren var det nødvendig å chartre et fly. Som du kjenner til har Politiets utlendingsenhet forsøkt å uttransportere denne personen på ordinære rutefly ved to tidligere anledninger uten at dette har lyktes. I begge tilfellene har kapteinene vurdert at hun ikke kunne bli med flyvningene. Flyet som ble brukt var av typen Challenger 604. Det kostet 107.733 euro å chartre flyet. I forbindelse med at PU chartret dette flyet var det hensiktsmessig også å uttransportere andre amerikanske borgere med ulovlig opphold i Norge, ikke minst av økonomiske årsaker.» Må betale selv To andre statsborgere fra USA ble returnert med det samme flyet, men Politiets utlendingsenhet er klar på hvem som er ansvarlig for at de måtte svi av en million kroner for å leie et eget fly. I e-posten skriver Nygård videre: «Det følger av utlendingsloven § 91 første ledd at en utlending som må føres ut av Norge plikter å betale utgiftene ved egen reise. Dekker ikke utlendingen utgiftene selv dekker staten disse, men dersom man ønsker å få innreise i Norge igjen på et senere tidspunkt må man nedbetale denne gjelda. Det er de eller den som er årsaken til at chartret fly blir leid inn som må påta seg kostnadene. I dette tilfellet er det den amerikanske kvinnen NRK tidligere har omtalt. Utover kostnader for å chartre flyet inkluderer uttransporteringsgjelda også ledsagelse av henne, samt kostnader i tilknytning til de to avbrutte transportene.» – Er ikke truet NRK har tidligere også snakket med kvinnens eksmann som sier hun har dratt dette altfor langt, og slett ikke er truet i USA. – Det hele er bare trist, sa mannen til NRK tidligere i januar. Kvinnen sier på sin side at hun vil komme seg bort fra USA igjen så raskt som mulig, men til Norge vil hun nok ikke returnere. Her er hele svaret fra Politiets utlendingsenhet Ekspandér faktaboks Politiets utlendingsenhet (PU) kan bekrefte at xxxxx, samt to andre amerikanske statsborgere med ulovlig opphold i Norge, i går ble uttransportert på et chartret fly fra Oslo lufthavn til Teterboro Airport i delstaten New Jersey i USA. Flyet som ble brukt var av typen Challenger 604. Det kostet 107.733 euro å chartre flyet. For å uttransportere xxxxx var det nødvendig å chartre et fly. Som du kjenner til har PU forsøkt å uttransportere henne på ordinære rutefly ved to tidligere anledninger uten at dette har lyktes. I begge tilfellene har kapteinene vurdert at hun ikke kunne bli med flyvningene. Viser til tidligere svar du har fått fra oss (bla. 08.01.18 kl. 16:42). I forbindelse med at PU chartret dette flyet var det hensiktsmessig også å uttransportere andre amerikanske borgere med ulovlig opphold i Norge, ikke minst av økonomiske årsaker. Generelt kan vi si at chartrede fly benyttes dersom det er et visst antall personer som skal uttransporteres til ett spesifikt land. I fjor chartret PU totalt 8 fly fra Norge. Det følger av utlendingsloven § 91 første ledd at en utlending som må føres ut av Norge plikter å betale utgiftene ved egen reise. Dekker ikke utlendingen utgiftene selv dekker staten disse, men dersom man ønsker å få innreise i Norge igjen på et senere tidspunkt må man nedbetale denne gjelda. Det er de/den som er årsaken til at chartret fly blir leid inn som må påta seg kostnadene.I dette tilfellet er det den amerikanske personen NRK tidligere har omtalt. Utover kostnader for å chartre flyet inkluderer uttransporteringsgjelda til xxxxx ledsagelse av henne, samt kostnader i tilknytning til de to avbrutte transportene. Publisert i går, kl. 12:37 Oppdatert i går, kl. 15:14  "
  },
  {
   "name": "Eksperter: Hit bør du reise i 2018",
   "url": "https://www.nrk.no/livsstil/arets-heteste-reisetips_-_-flysetene-gar-unna-som-sukkertoy-1.13871158",
   "title": "Årets heteste reisetips: Hit får du billig ferie",
   "text": "Søker du som besatt etter drømmereisen, mens snøen laver ned utenfor? Du er ikke alene. Mange av oss starter planleggingen av årets ferier nettopp i januar. Vi har spurt ekspertene om hvor du bør reise. 1. Montenegro Montenegro med sin spennende natur og fjorder, seiler opp som konkurrent til Kroatia. Foto: Odd Roar Lange / The Travel Inspector – Kroatia ble det nye Hellas, Spania og Tyrkia. Nå er Montenegro og Albania i ferd med å bli det nye Kroatia. Det slår Odd Roar Lange fast. Han har jobbet med reiseliv i over 30 år og driver reiselivsbloggen The Travel Inspector. – Montenegro minner litt om Hellas slik det var på midten av 80-tallet. Ikke så overturistifisert, men tilrettelagt for turisme, forklarer han. Lange anbefaler deg å besøke badebyene Kotor og Budva og Tivat. – Folk er utrolig vennlige og hjelpsomme og maten og vinene er gode. Ta ting med litt humør og ikke forvent at alt er som hjemme, er hans råd. 2. Albania Den vakre kystlinjen i Albania, her ved Himare, frister stadig flere nordmenn. Foto: Yuriy Brykaylo / Colourbox.com – Om du vil ha mye for pengene, er det få steder som slår Albania. Flysetene går unna som sukkertøy, sier Torild Moland, redaktør og daglig leder i Magasinet Reiselyst. – Her får man to uker for hele familien for 30.000 kroner midt i fellesferien, og når det da koster under 100 kroner å spise middag med vin per person, så blir totalen langt hyggeligere enn for eksempel to uker på Mallorca. – En av sommerens store nyheter fra Apollo er direktefly til Albania fra Oslo, en nyhet som har slått godt an, sier salg- og markedssjef i Apollo, Marcus Lundgren. Albania er et land som har mye å by på med fine strender, vakker natur, spennende historie – i tillegg til et nærmest uslåelig prisnivå i europeisk sammenheng, skryter han. – I løpet av tre til fem år vil Albania bli en av de nye feriefavorittene blant reiseglade nordmenn. Også Virke bekrefter at Montenegro og Albania er populære reisemål. 3. Georgia Batumi ved Svartehavet er et av stedene som anbefales i Georgia. Foto: Vano Shlamov / Afp – I år tyder ting på at vi er ekstra tidlig ute med våre bestillinger og reisearrangørene forteller om et betydelig høyere antall bestillinger i år sammenlignet med samme tid i fjor, sier Sverre McSeveny-Åril, direktør i Virke Reise utland til NRK. Selv planlegger Torild Moland en tur til Georgia, som grenser til Svartehavet i vest, Russland i nord, Tyrkia og Armenia i sør og Aserbajdsjan i sørøst. – Georgia har i flere år vært en destinasjon med økende «buzz», og i år har jeg tro på Georgias store gjennombrudd, sier Torild Moland. Hun mener det er mange grunner til at Georgia nå seiler opp som en favoritt. – Med en anarkistisk miks av Art Noveau-fasader, ortodokse kirker, loppemarkeder og restauranter med KGB-tema, er Tbilisi den kuleste hovedstaden i Kaukasus. Og så naturen, da. Om man har et kvart gen for fotturer og storslagne omgivelser, er det ingen tvil – Georgia er stedet. Slik unngår du å bli kvalm på reise 4. Tyrkia Tyrkia er på vei tilbake etter flere år med turistflukt. Da kan Istanbul kanskje friste? Foto: Nina Skurtveit / NRK – Det er svært gledelig å se at Tyrkia er tilbake på kartet, etter to labre sesonger. Flere av charterselskapene har tatt Tyrkia tilbake, og setene her går også unna, sier Moland i Magasinet Reiselyst. Hun mener ingen land slår Tyrkia på kvalitet og pris. – De har verdens billigste femstjerners resorter, ofte med alt inkludert. Personlig elsker jeg Tyrkia, maten, folkene og variasjonen, og skal selv en tur langs Svartehavskysten i nord før sommerferien. Lokal kultur, spennende mat og fantastisk natur. Jeg gleder meg, sier hun entusiastisk. 5. India India byr på mystikk, vakker natur og en spennende historie. Her fra Humayuns grav i New Delhi. Foto: Anette Torjusen / NRK Odd Roar Lange i The Travel Inspector har også stor tro på India. Vil du tjuvstarte sommeren, er Goa et av hans tips. – Legg fra deg tanken på at det er som i Norge. Det er det ikke. Reis heller for å oppdage, da vil du få mange overraskelser. India har storslåtte naturopplevelser å by på i tillegg til historiske bygg, et rikt dyreliv og nydelig mat. – Ønsker du strandferie i India, er Goa et sted jeg anbefaler, sier han. Slik blir det bedre å fly 6. Sør-Afrika Safari, mat og ikke minst jubileum for Nelson Mandela i 2018 er grunner til at du bør dra til Sør-Afrika. Foto: Anette Torjusen / NRK – Jeg har tro på Sør-Afrika med Nelson Mandela-jubileum. Det er 100 år siden han ble født, sier Moland. Sør-Afrika kan friste med fantastisk natur, god mat og safari. Det vil være en rekke begivenheter i forbindelse med jubileet som du kan lese mer om her. Så kjapt kan tyvene bryte seg inn i bagasjen din 7. Costa Rica Torild Moland i Magasinet Reiselyst har Costa Rica som feriefavoritt. Foto: Privat – Jeg håper at folk får med seg at det med KLMs nye rute er mye lettere og billigere å komme seg til Costa Rica, mitt nye favorittland, sier Moland. Costa Rica er det mest velstående og utdannede landet i Latin-Amerika. Det har ikke hatt militære siden 1948 og heller brukt pengene på helse og utdanning, forklarer hun. – Om man leter etter den gode, gamle backpacker hippie-stemningen med yogaresorter, øl i solnedgang, surfekurs, ferske smoothier, lokale ingredienser, aktive vulkaner, magisk regnskog og et unikt dyreliv – da er det bare å booke billett i dag. Pura Vida. 8. Elsykkel opp 8. Elsykkel opp Trollstigen Hva med å sykle opp her? Ikke særlig fristende? Da bør du prøve elsykkel, er et av Langes tips til en morsom opplevelse i Norge i år. Foto: Marianne Løvland / NTB scanpix Selv om det ligger et hav av muligheter utenfor Norges grenser, må vi ikke glemme at vårt eget land byr på flotte naturopplevelser og feriemuligheter. – Selv hadde jeg aldri trodd at jeg skulle sykle opp Trollstigen, men siden jeg gjorde det på elsykkel, var jeg ikke svett under armene en gang, sier Lange lattermild. Han sier at elsykkel byr på mange fantastiske turopplevelser i Norge og trekker frem sykkeltur langs Helgelandskysten og i Lofoten. – Norgesferie for nordmenn er bra på flere måter. Vi kjenner prisnivået, været og føreforholdene, så vi vet hva vi kan ha i vente. Vi blir ikke overrasket. Vi blir heller ikke skuffet. Jeg tror flere nordmenn fremover vil oppleve mer av sitt eget land. Odd Roar Lange har jobbet med reiseliv i over 30 år og driver bloggen The Travel Inspector. Foto: Privat Her er du selv ansvarlig for bagasjen Publisert 21.01.2018, kl. 18:23   Vis kommentarer (2)"
  },
  {
   "name": "Skjøv ut Bjørndalen fra OL-troppen",
   "url": "https://www.nrk.no/sport/bjontegaard-far-ga-ol-sprinten-1.13878865",
   "title": "Bjøntegaard preget av Bjørndalen-vrakingen: – Følelser for meg også",
   "subtitle": "Menn",
   "text": "Sendeplan 09.50 Storslalåm, kvinner SPORT 17.15 Vinterstudio NRK1 17.15 Vinterstudio NRKSPORT 17.40 Slalåm, menn SPORT 17.45 V-cup alpint: Slalåm 1. omgang, menn NRK1 17.45 V-cup alpint: Slalåm 1. omgang menn NRKSPORT 20.40 V-cup alpint: Slalåm 2. omgang, menn NRK2 20.40 V-cup alpint: Slalåm 2. omgang menn NRKSPORT"
  },
  {
   "name": "Bondelaget støtter «nei» til å dele familiegård: – Ingen tragedie om gården blir solgt",
   "url": "https://www.nrk.no/telemark/bondelaget_-_-ingen-tragedie-om-garden-blir-solgt-1.13878678",
   "title": "Bondelaget: – Ingen tragedie om gården blir solgt",
   "text": "– Vi er helt enige med Fylkesmannen. Landbrukets virksomhet har i alle år vært å ha alle tilgjengelige ressurser på gården, slik at de kan brukes. Mangfoldet er det landbruket har bestått av i alle tider, og slik bør det også være framover, sier leder av Telemark Bondelag, Aslak Snarteland til NRK. Aslak Snarteland i Telemark Bondelag gir sin fulle støtte til Fylkesmannen. Foto: Marie Roksund / NRK I 1987 arvet Solvor Mowinckel Småkasin gården i Hjartdal sammen med broren Ole Einar. Foreldrene reiste opp i et småfly over Mælefjell for å lete etter sau. De kom aldri tilbake. Søskenparet vokste opp sammen med bestemoren, som ble boende på gården til hun døde i mars 2017. Nå vil de to dele eiendommen, så Solvor kan ta med seg familien og flytte hjem til den fraflyttingstruede kommunen. Kommunen er positive, men Fylkesmannen sier nei. For Solvor Mowinckel Småkasin er det uaktuelt at hun skal overta alt, mens broren kun får bruksrett til deler av eiendommen. Det er heller ikke aktuelt å selge gården. – Det er noe med det eierskapet, å føle at man sitter igjen med noe av arven vår. Vi har ingenting annet igjen, og det er vondt at noen skal sitte og bestemme hvordan vi skal gjøre det. Færre folk gir tøffe tider i kommunene Til Stortinget Snarteland ser at denne ordningen ikke passer for familien, men sier at de også har et lovverk de må forholde seg til. – Derfor må vi behandle alle likt, og sånn er det bare. – Fylkesmannen sier i sin avgjørelse at de frykter presedens. Gjør dere i bondelaget også det? – Ja, vi frykter det. Om vi deler jord og skog vil skogen bli betraktet som ren utmarkseiendom. Da er det en del regler som slår inn, og som vil være uheldige. Det vil også skape presedens for andre. Det er veldig mange som er ute etter fritidseiendommer uten jordbruk og hus på. De har litt andre interesser enn å drive matproduksjon, drive gårdsbruk og sikre bosetting i distriktene. Fjorårets befolkningsvekst var den laveste i Norge siden 2005. Hjartdal kommune har i dag 1585 innbyggere, det laveste folketallet registrert i historisk tid. Det er derfor et uttalt mål for kommunen å øke befolkningen. Stortingsrepresentant for Fremskrittspartiet, Bård Hoksrud vil nå ta saken til Stortinget. – Sammen med ordføreren i Hjartdal, Bengt Hallvard Odden vil jeg ta initiativ til et møte med landbruksminister Jon Georg Dale om saken. Solvor, Erik og tvillingene Gisle og Saga (3 måneder) er klare til å melde flytting så fort delingen av gården er i orden. Familien på fire vil være et verdifullt tilskudd i en kommune preget av fraflytting. Foto: Katrine Rohde Johannessen / NRK – Én bør eie Aslak Snarteland i Telemark Bondelag har et råd å komme med til familien. – Det er ingen stor skam å måtte selge en eiendom til noen som gjerne vil både drive og bo der. Det er også en løsning her. Jeg skjønner at det er følelser med i bildet her, men det å se at eiendommen blir drevet skikkelig er også en stor glede, selv om det er i andres hender. Deling av landbrukseiendommer til behandling hos fylkesmennene i Norge År Behandlede saker Omgjorte saker 2005 9 6 2006 11 7 2007 14 8 2008 25 12 2009 28 21 2010 19 18 2011 28 18 2012 36 23 2013 24 15 2014 6 3 2015 13 8 2016 14 5 Publisert i går, kl. 11:18 Oppdatert i går, kl. 11:46  "
  },
  {
   "name": "Ba om svar fra NRK om distrikts­tilbudet",
   "url": "https://www.nrk.no/norge/kulturministeren-ber-om-svar-fra-nrk-om-distriktstilbudet-1.13878467",
   "title": "Kulturministeren ba om svar fra NRK om distriktstilbudet",
   "text": "NRKs omlegging av distriktsnyhetene har blant annet ført til at flere stortingspolitikere har sendt inn formelle spørsmål til kulturminister Trine Skei Grande, skriver Medier 24 mandag. Blant dem er Arbeiderpartiets Masud Gharahkhani, som inntil nylig var mediepolitisk talsperson. – Hvordan mener medieministeren NRK klarer å fylle tomrommet og bidra til medie- og innholdsmangfold i hele landet med kortere distriktsnyheter? spurte Gharahkhani 12. januar. Gharahkhani trakk i sin begrunnelse fram at «det har kommet kraftige reaksjoner i hele landet på kortere distriktsnyheter». Skal reflektere mangfold Tidligere kulturminister Linda Hofstad Helleland ba så om en avklaring fra NRK om arbeidet med distriktstilbudet, før hennes arvtaker Trine Skei Grande 18. januar svarte på spørsmålet fra Ap-politikeren. – Ifølge NRK-plakaten skal NRK reflektere det geografiske mangfoldet i Norge, ha et godt lokalt tilbud og være til stede i alle fylker, skriver Grande. Hun skriver videre at NRK har opplyst at det kontinuerlig jobbes med å forbedre distriktstilbudet. Kulturministeren trekker også fram i svaret sitt at NRK og kringkastingssjefen ifølge NRKs vedtekter har redaksjonell frihet å bestemte hvordan allmennkringkastingsoppdraget best kan oppfylles. Hele svaret fra Grande ligger ute på Stortingets nettsider. Spørsmålet ble lagt ut i forkant av statsrådsbyttene, og Helleland står dermed som avsender på svaret fra Grande. Svar til Grande NRKs distriktsdirektør Grethe Gynnhild-Johnsen har svart om omleggingen av distriktsnyhetene. Foto: Anne Liv Ekroll / NRK Fra nyttår fikk distriktskontorene i NRK nye sendetider på TV, og den totale sendetiden har blitt redusert med fem minutter. Tilbakemeldingene lot ikke vente på seg, og NRKs distriktsdirektør Grethe Gynnhild-Johnsen svarte om omleggingen i et innlegg på nordnorskdebatt.no. Les også: Derfor er det nye sendetider for distriktsnyhetene NRKs ledelse svarte 15. januar på spørsmål fra kulturministeren om endringene i direktesendingene. – NRK arbeider kontinuerlig for å forbedre distriktstilbudet og hvordan innholdet når publikum. Nye medievaner viser at folk i større grad søker hyppigere og raske nyhetsoppdateringer gjennom døgnet. Dette preger også oppslutningen om distriktssendingene på TV, skrev ledelsen i brevet til Kulturdepartementet. Videre i brevet heter det at «Målet med omleggingen av TV-sendingene er å fokusere på de viktigste sakene og tettere følge utviklingen i disse.» Publisert i går, kl. 09:03 Oppdatert i går, kl. 14:50  "
  },
  {
   "name": "Krever at Puigdemont blir pågrepet",
   "url": "https://www.nrk.no/urix/spansk-aktor-krever-puigdemont-pagrepet-i-danmark-1.13878366",
   "title": "Spansk aktor krever Puigdemont pågrepet i Danmark",
   "text": "Puigdemont svarte ikke på spørsmål fra de mange journalistene som tok imot ham på Kastrup-flyplassen mandag morgen. Spania har gjort det klart at det ville bli utstedt en internasjonal arrestordre på Puigdemont dersom han som varslet reiste til Danmark for å delta på en debatt ved Universitetet i København. Les: Kan Catalonia ha en president som styrer via Skype? Den katalanske separatistlederen vil deretter bli begjært utlevert. Mandag formiddag opplyser kilder i rettsvesenet til flere medier at spansk påtalemyndighet har bedt en domstol i Madrid om å utstede arrestordre. Fakta om krisen mellom Catalonia og Spania Ekspandér faktaboks 1. oktober 2017: Det avholdes folkeavstemning i Catalonia om løsrivelse fra Spania, selv om spanske myndigheter på forhånd har erklært avstemningen lovstridig. 90 prosent stemmer for løsrivelse, men deltakelsen er bare på 43 prosent av de stemmeberettigede. . 27. oktober 2017: Regionforsamlingen i Catalonia stemmer for løsrivelse fra Spania. Samme dag oppløser Spanias statsminister Mariano Rajoy regionforsamlingen og regionregjeringen og utskriver nyvalg i Catalonia. 31. oktober 2017: Den avsatte selvstyrepresidenten, Carles Puigdemont, dukker opp i Belgia, dagen etter at det er utstedt arrestordre på ham i Spania. 3. november 2017: En spansk domstol utsteder europeisk arrestordre mot Puigdemont og fire tidligere ministre, som har reist til Belgia sammen med ham. Den europeiske arrestordren blir senere trukket tilbake. 21. desember 2017: Det avholdes valg i regionen. Ciudadanos, som er imot løsrivelse, blir det største parti. Men separatistenes partier får flertall med 70 av i alt 135 seter i regionforsamlingen. 19. januar 2018: Det blir kjent at Puigdemont skal forlate sitt eksil i Belgia for første gang for å besøke København. 21. januar 2018: Den spanske påtalemakten opplyser at Spania vil kreve at Puigdemont blir anholdt og utlevert hvis han reiser til Danmark. 22. januar 2018: Puigdemont lander i København, hvor han etter planen skal holde et foredrag på Københavns Universitet og møte en gruppe folketingspolitikere. Kilder: Ritzau/AFP, Reuters, dpa, BBC, politico.eu og The Economist. Flyktet Puigdemont flyktet til Belgia etter at Catalonias forsøk på løsrivelse slo feil og spanske myndigheter utstedte arrestordre på ham og flere andre katalanske ledere. Danmark-besøket er første gang Puigdemont reiser utenlands siden han dro i eksil til Belgia. Ifølge den spanske avisen El Confidencial kjøpte Puigdemont billett hos Ryanair og fløy fra Brussel til København mandag morgen. Spania håper å få hentet Catalonias tidligere president Carles Puigdemont hjem. Han i dag forlot sitt eksil i Belgia og reiste til Danmark for å delta i en debatt. Foto: Virginia Mayo / AP Opphevet arrestordre Puigdemont er anklaget for oppvigleri og misbruk av offentlige midler i Spania etter at hans regjering arrangerte en folkeavstemning om uavhengighet i fjor. En europeisk arrestordre ble utstedt mot Puigdemont, men den ble opphevet av en spansk dommer i desember. Les: Catalonias politikere videre mot uavhengighet Dommeren understreket imidlertid at den avsatte regionspresidenten vil bli pågrepet dersom han vender tilbake til Spania. Foreslått som regjeringssjef Mandag foreslo presidenten i regionforsamlingen i Catalonia, Roger Torrent, at Puigdemont bør få oppdaget med å danne ny regjering i regionen. Torrent opplyser at han har skrevet brev til Spanias statsminister Mariano Rajoy og bedt om et møte for å diskutere den «unormale situasjonen» i Catalonia. Rajoy har tidligere slått fast at Puigdemont ikke kan lede den katalanske regjeringen fra eksil, men at han i så fall må returnere til Spania og tas i ed på vanlig måte. Inntil så skjer, vil Madrid beholde styringen over Catalonia, understreket Rajoy tidligere i måneden. Publisert i går, kl. 07:06 Oppdatert i går, kl. 12:11  "
  },
  {
   "name": "Se Sigrid opptre hos Graham Norton",
   "url": "https://www.nrk.no/kultur/se-sigrid-opptre-hos-graham-norton-1.13879038",
   "title": "Se Sigrid opptre hos Graham Norton",
   "text": "«The Graham Norton Show» med Sigrid Raabe som gjest ble sendt på TV i Storbritannia i helga. Førstkommende fredag går det på fjernsyn for norske seere på BBC Brit klokken 22.00. 21-åringen fra Ålesund gikk på scenen mot slutten av programmet. Før det hadde Graham Norton snakka med skuespillerne Helen Mirren, som er aktuell med skrekkfilmen «Winchester», Liam Neeson som spiller i den nye thrilleren «The Commuter» og «Fifty Shades of Grey»-stjerna Jamie Dornan. Sigrid framførte låten «Strangers» med mye energi. – Virkelig, virkelig, virkelig bra. Det var fenomenalt, sa Graham Norton etterpå. Sigrid Raabe var gjest hos Graham Norton sammen med skuespillerne Helen Mirren, Liam Neeson og Jamie Dornan. Foto: Matt Crossick / PA Images/BBC Skummelt På Skype med NRK i dag forteller Sigrid Raabe at det var en kjekk dag. – Det var jo litt skummelt, mest fordi jeg skulle snakke på tv. Jeg har jo gjort det på norsk før, men ikke på engelsk. Men jeg måtte bare konsentrere meg veldig. Det var veldig spesielt å stå der. Det er jo et tv-show som jeg har fulgt med på lenge. Det er jo en drøm å være der. Raabe forteller at hun ikke fikk møtt Graham Norton annet enn på scenen under opptak. – På sånne store show møter du jo ikke folkene før du står på scenen. Men han virka veldig hyggelig. Han var veldig morsom. – Jeg møtte Helen Mirren etterpå backstage. Hun var veldig kult, og en veldig koselig dame. Hun roste meg og sa det var fett det jeg holdt på med. Jeg «fangirla på henne», og det var gøy. BBC-pris Programlederen ville også vite hvordan det føles å ha vunnet den prestisjefylte BBC-prisen «Sound of 2018». – Det er ganske kult, innrømmet Sigrid fra sofaen til Graham Norton. , spilletid . Spill av Sigrid Raabe via Skype om hvordan BBC-kåring har påvirket hverdagen. Sigrid Raabe Fødd 5. september 1996. Frå Nørve i Ålesund. Bor i Bergen. Blei «Ukas Urørt» i mai 2013. Signerte på Petroleum Records i juni 2014. Karpe Diem, Mew, Kaizers Orhcestra og Thomas Dybdahl er òg signerte på plateselskapet. I 2017 fikk Raabe internasjonal suksess med sangen «Don't Kill My Vibe». I november 2017 mottok hun den europeiske EBBA-prisen. Vant BBCs «Sound of 2018». Publisert i går, kl. 14:46 Oppdatert i går, kl. 16:25  "
  },
  {
   "name": "– Vi kan ikke si at det er trygt å bo her",
   "url": "https://www.nrk.no/ostlandssendingen/folkehelseinstituttet_-_-vi-kan-ikke-si-at-det-er-trygt-a-bo-her-1.13858370",
   "title": "Folkehelseinstituttet: – Vi kan ikke si at det er trygt å bo her",
   "text": "Ordføreren i Skedsmo sa i høst at det er trygt å bo ved den kommunale nedgravde søppelfyllingen i Brånåsdalen i Skedsmo på Romerike. Det vil ikke Folkehelseinstituttet uten videre gå god for. NRK har i en rekke saker fortalt om problemer knyttet til deponiet. Blant annet er det påvist unormalt høye nivåer av metan og karbondioksid i 21 boliger. – Inntil vi har svarene fra de nye målingene, kan vi ikke si at det er trygt å bo i disse boligene, sier Johan Øvrevik. Han er direktør for avdeling luft og støy i Folkehelseinstituttet. Til sammen 159 boliger er undersøkt for metan og CO₂, men måleutstyret som er brukt er ikke i stand til å avdekke eventuelt andre gasser. Nå anbefaler Folkehelseinstituttet å sjekke om det er benzen i de 21 boligene med deponigass. En tidligere måling viser nemlig unormalt store mengder av den kreftfremkallende gassen, som kan stamme fra petroleumskilder nede i søppelfyllingen. Benzen er ikke bra. Avdelingsdirektør Johan Øvrevik ved Folkehelseinstituttet har rådet Skedsmo kommune til undersøke boliger ved gammel søppelfylling. Foto: Dag Aasdalen / NRK Overskred grenseverdi 170 ganger Målingene ute ble brukt til å beregne hvor mye benzen det kunne være inne i boligen. – Konsentrasjonen var 170 ganger høyere enn grenseverdi for benzen i uteluft, sier Johan Øvrevik. – Hovedbekymringen med benzen er kreftfare, bekrefter han. Målingen ble gjort utenfor en bolig som senere måtte rives på grunn av gass. Øvrevik presiser at denne boligen hadde mye større problemer med deponigass enn naboboligene. I et rekkehus på boligfeltet Holt Vestvollen tok metan fra søppelfyllingen fyr på baderoms-gulvet. I hagen utenfor huset ble det målt høye konsentrasjoner av den kreftfremkallende gassen benzen. Foto: Dag Aasdalen / NRK Selv om benzen medfører økt kreftrisiko, mener Folkehelseinstituttet at den ikke utgjør noen akutt helsefare. Beboerne kan bli boende mens forholdene undersøkes, men det anbefales god lufting. Naboer er skremt og sjokkert Kommuneoverlegen varslet før jul at det kom til å bli utført nye gassmålinger i samråd med Folkehelseinstituttet. Naboer frykter gass fra fyllingen gir helseplager, samtidig håper lokale helsemyndigheter at målingene skal vise at det ikke er grunn til bekymring. Ikke alle er beroliget. – Målingene av benzen er sjokkerende og skremmende, mener familiefaren Vidar Hoel. Foto: Dag Aasdalen / NRK – Vi er skremt og sjokkert, sier Vidar Hoel, som er talsmann for 16 boligeiere. – Hvis en tidligere måling viser høye benzennivåer, hvorfor er det først nå at boligene våre skal undersøkes? Dette er jo et stoff som er kreftfremkallende selv i små mengder. – Men vil det ikke være beroligende om nye målinger ikke viser benzen? – Det er ingenting som beroliger oss lenger i denne saken. Deponiet er jo i konstant endring. Husene kan få nye sprekker som gjør at gassene kan finne nye veier inn, mener familiefaren. Folkehelseinstituttet er heller ikke beroliget. – Før inneluften er nærmere undersøkt kan vi ikke si at det er trygt. Vi mener at benzennivået som ble beregnet ved det ene huset, innebærer en uakseptabel helserisiko, sier avdelingsdirektøren i Folkehelseinstituttet. Kommuneoverlegen i Skedsmo opplyser til NRK at svar på prøver fra boligene skal være klare allerede i løpet av uke 4. Metan og benzen Metangass kan medføre helsefare ved innånding i høy konsentrasjon og er eksplosiv i blanding med luft. Metan er lukt- og smaksfri, og fortrenger oksygen i dårlig ventilerte rom, slik at oksygenmangel er en større risiko enn den lette narkotiske effekt som metangassen kan gi. Benzen er et narkotiserende stoff med irriterende virkning på hud og slimhinner. Langvarig eksponering kan føre til alvorlige anemier. I alvorlige tilfeller kan bloddannende strukturer i benmargen skades sterkt. Noen tilfeller av leukemi er også rapportert etter benzen-eksponering. Kilde: Store Norske Leksikon Publisert i går, kl. 05:13 Oppdatert i går, kl. 05:15  "
  }
 ]
}
