{
 "listingValue": 0,
 "articles": [
  {
   "title": "Fire uker i varetekt – ennå ikke avhørt av russerne",
   "url": "https://www.aftenposten.no/verden/i/KvplWy/Spionanklaget-nordmann-ber-om-a-bli-avhort-av-russerne",
   "subtitle": "Russisk sikkerhetstjeneste hevder Frode Berg er involvert i spionasje, men har ikke vært interessert i å avhøre ham på fire uker.",
   "text": "Siden 26. desember har ikke den spionanklagede nordmannen vært avhørt av den russiske sikkerhetstjenesten FSB en eneste gang. Berg ble pågrepet og fengslet utenfor hotellet i Moskva 5. desember. Siden den gang har han sittet innesperret og isolert i FSB-fengselet Lefortovo av hensyn til etterforskningen. FSB hevder Berg har medvirket til spionasje mot Russland og den russiske marinen. – Frode Berg er skuffet og oppgitt over at det ikke skjer noe som helst. Han har ikke hatt et eneste avhør etter at han fikk oppnevnt advokat, sier nordmannens russiske forsvarer Ilja Novikov til Aftenposten. – Frode Berg har ikke hatt et eneste avhør etter at han fikk oppnevnt advokat, sier den russiske advokaten Ilja Novikov til Aftenposten. Bildet er tatt der nordmannen ble arrestert 5. desember 2017 like ved hotell Metropol i Moskva på Teaterplassen. Per Anders Johansen Ber Russland slippe fri Berg Bergs russisk advokat oppfordrer FSB til å slippe nordmannen fri dersom de ikke har behov for flere avhør. – Vi har forventet at FSB var interessert i å etterforske og komme til bunns i denne saken. Dersom etterforskerne ikke er interessert i å gjøre et avhør, foreslår vi at de slipper ham fri. Det er ingen grunn til at Berg må sitte isolert i fengsel hvis det ikke skjer noe, sier Novikov. Aftenposten har tidligere skrevet at Berg ble pågrepet uten noen som helst hemmelige dokumenter og ikke traff noen mistenkte personer i Moskva. I et slikt rettsrom i bydomstolen i Moskva skal Frode Berg få prøvet sin sak. Berg har anket avgjørelsen om fengsle ham frem til 5. februar. Moskva domstol, Mosgorsud.ru Stiller spørsmål ved behandlingen av Berg Det tok tre uker fra Berg ble pågrepet og til han fikk en proff, engelskspråklig advokat. Om dette skyldes russisk byråkrati, manglende bistand fra Norge eller at Berg selv ikke forsto sine rettigheter, er usikkert. De eneste tre avhørene fant sted rett etter at han ble arrestert på gaten med 3000 euro. På det tidspunktet hadde Berg en offentlig oppnevnt advokat som han aldri har sett eller hørt noe fra. – Vi stiller spørsmål ved om de første avhørene som er foretatt i samsvar med russisk lov, sier Novikov. Aftenposten har tidligere ikke fått svar på våre henvendelser til FSB. Akkurat her mellom hotellet Metropol og Teaterplassen i Moskva ble Frode Berg pågrepet av FSB-folk ettermiddagen 5. desember. Berg selv har sagt at han var på vei til postkontor for å sende 3000 euro til en russisk kvinne for to bekjente i Norge. Pengene skulle til en russisk statsborger som het Natalja, og adressen hadde Berg fått fra de to nordmennene. Johansen, Per Anders Skulle sende penger til «Natalja» Frode Bergs advokater vil fortsatt ikke opplyse navnene på de to norske statsborgerne som skal ha bedt ham ta med penger til Russland. – Vi kan ikke publisere dette ennå, sier Novikov. – Hvorfor ikke? – Vi vet fortsatt ikke om Berg gikk i en felle, eller om han uten å forstå det faktisk ble involvert i en reell etterretningsoperasjon med utenlandsk etterretning. Vi vet heller ikke om de to som ba ham ta med pengene er uskyldige, sier Novikov. Berg har sagt til forsvarerne at han skulle sende de 3000 euroene fra et postkontor i Moskva til en russisk kvinne som heter Natalja. Etternavnet er fortsatt ukjent. – Heller ikke FSB har hevdet at Berg selv faktisk samlet informasjon. Ifølge anklagen ser de på ham som i verste fall bare en kurer og budbringer, sier Novikov. Bildet viser flere av de 27 dommerne ved Moskvas bydomstol, som er en av de største domstolene i Europa med over 70.000 domsavgjørelser hvert år. Det er sjelden at dommerne kommer til en annen avgjørelse enn påtalemyndigheten. Moskva domstol, Mosgorsud.ru Ber om åpen rett Lefortovo distriktsdomstol i Moskva ga 6. desember samtykke til fengsling av Berg frem til 5. februar av hensyn til etterforskningen. Tirsdag skal nordmannens anke behandles av den høyere domstolen i Moskva. Den kraftig overarbeidede bydomstolen i Moskva er en av Europas største domstoler og behandler i snitt 72.000 saker hvert år. Berg og hans advokat mener det ikke lenger er grunn til å holde Berg-saken bak lukkede dører. – Vi har bedt domstolen om at ankesaken behandles for åpne dører. Men det er dessverre ikke vanlig i slike saker, sier Novikov til Aftenposten. Moskva-domstolen har ved enkelte anledninger vist seg å være litt mer uavhengig enn de fleste tror, blant annet ved å redusere straffenivået til en demonstrant som ble pågrepet i fjor."
  },
  {
   "title": "Ustjugov utestenges trolig fra OL – ikke med på listen over rene russere",
   "url": "https://www.aftenposten.no/100Sport/langrenn/Ustjugov-utestenges-trolig-fra-OL--ikke-med-pa-listen-over-rene-russere-248907b.html",
   "subtitle": "Russlands store langrennsstjerne ser ikke ut til å få konkurrere under nøytralt flagg.",
   "text": "Russisk idrett er i harnisk etter at også langrennsløperen Sergej Ustjugov og skiskytteren Anton Sjipulin ser ut til å bli utestengt fra OL i Sør-Korea. Mandag kom nyheten om at kortbaneløperen Viktor An ikke er med på listen over utøvere som IOC anser som rene utøvere og som kan inviteres som nøytrale utøvere til OL. Han kunne blitt tidenes mestvinnende i OL. Mandag ble han utestengt. Tirsdag kom det frem i en uttalelse fra den russiske OL-komiteen at heller ikke Ustjugov og Sjipulin står på listen over godkjente utøvere. Ustjugov var 21 år under Sotsji-OL. Han ble nummer fem på sprinten. Senere har han utviklet seg til én av verdens beste skiløpere. – Et offer for systemet TV 2s dopingekspert Mads Kaggestad stoler på at antidopingmyndighetene har tatt riktig beslutning. – Ustjugov er en del av systemet, enten han vil det eller ikke. Han er et offer for systemet bak seg, men likevel må det få noen konsekvenser, sier Kaggestad til Aftenposten. Han hadde ikke rukket å satt seg grundigere inn i Ustjugov-saken da Aftenposten tok kontakt. På generelt grunnlag er han imidlertid skeptisk til de russiske utøverne inn mot OL. – Når de står på startstreken, kan man spørre seg: Har jeg tillit til dem? Det vet jeg ikke. De har blitt testet i konkurranser, men hva med utenfor konkurranser? De testene er viktigst. De har vært en del av et system som driver anti-antidopingarbeid, ikke antidopingarbeid. Reagerer kraftig Russland er utestengt fra vinterlekene i Pyeongchang etter avsløringen om statsstøttet dopingjuks. Russerne reagerer kraftig etter at utøvere som de selv anser som rene, ikke får være med i Pyeongchang. De medga mandag at Ans OL-håp var knust, siden det ikke vil være mulig å få fullføre en ankebehandling før etter lekene. – Deprimerende nyheter, het det i en uttalelse fra president Vladimir Putins talsmann Dmitrij Peskov. (@NTB)"
  },
  {
   "title": "Benjamin-drapsmann ber om unnskyldning",
   "url": "https://www.aftenposten.no/osloby/i/xR4zOR/Benjamin-drapsmann-ber-om-unnskyldning",
   "subtitle": "Joe Erling Jahr (36) ber om unnskyldning for det rasistisk motiverte drapet på 15 år gamle Benjamin Hermansen i Oslo i 2001.",
   "text": "Jahr ble i 2002 dømt til 18 års fengsel for knivdrapet på Benjamin Hermansen på Holmlia i Oslo 26. januar 2001. – Jeg er lei meg for det jeg var med på og mine handlinger. Min unnskyldning er vel ikke særlig ettertraktet. Men jeg vil si til pårørende, Benjamins venner og nærmiljøet på Holmlia som ble berørt: Det var ingen grunn som rettferdiggjør den sorgen og smerten som jeg ga dere. Jeg er veldig lei meg for det, uttaler Joe Erling Jahr i en e-post til NRK. Saken kommer opp igjen i forbindelse med NRKs nye podkastserie Hele historien som går i dybden på drapet på Benjamin Hermansen. Jahr er i dag ferdig med å sone dommen sin og skal ha brutt med det nynazistiske miljøet han tidligere var en del av. I 2001 var han og de andre som drepte Hermansen tilknyttet den høyreekstreme gruppen «Bootboys». Moren til Benjamin, Marit Hermansen, mener Jahr ber om unnskyldning for noe som er helt utilgivelig. For henne er det viktig at ingen glemmer hvor farlig høyreekstremistiske holdninger er. – Det som drepte Benjamin, de som drepte Benjamin, de er enda flere og farligere i dag enn det de var i 2001. Det nynazistiske miljøet og det høyreekstremistiske miljøet i Norge, Sverige og hele Europa, vokser og vokser. Vi må aldri slutte å fortelle hverandre om hvor farlig dette er, sier hun. Fakkeltog i Oslo i 2011 i anledning 10-års markeringen av drapet på Benjamin Hermansen fra Holmlia. Oversiktsbilde som viser mange mennesker med fakler og plakater, bl.a. med teksten «Vær stolt» og «Glem Ikke». Heiko Junge / NTB scanpix Ole Nicolai Kvisler ble dømt til 17 års fengsel for drapet på Benjamin. Samtidig ble en 19 år gammel kvinne ble dømt til 3 år fengsel for legemsbeskadigelse. Drapet på Benjamin vakte avsky over hele landet og avstedkom en rekke spontane fakkeltog mot rasisme. Bare i Oslo gikk 40.000 personer i tog, en av de største markeringene siden 2. verdenskrig. I 2002 ble det opprettet et eget fond og en pris til minne om Benjamin."
  },
  {
   "title": "Skal lage register over nordmenns forbrukslån",
   "url": "https://www.aftenposten.no/okonomi/i/rLW1gR/Finans-Norge-vil-ha-oversikt-over-forbruksgjeld",
   "subtitle": "Finans Norge har søkt konsesjon om å drive et gjeldsregister. Hensikten er å få oversikt over nordmenns forbruksgjeld.",
   "text": "Regjeringen ønsker å få på plass et gjeldsregister som skal gi banker informasjon om hvorvidt en lånesøker har forbruksgjeld. I dag har ikke banker oversikt over slik gjeld, med mindre kunden selv opplyser om den. Finans Norge og Evry har begge søkt konsesjon. Sterk vekst i forbrukslån er årsaken til at myndighetene vil ha et slikt register på plass. Én utfordring kan være at en boliglånssøker har tatt opp mye forbrukslån for å oppfylle kravet til egenkapital i forbindelse med boligkjøp. Skylder 100 milliarder Nordmenns samlede forbrukslån har økt fra 39 milliarder kroner i 2008 til 100 milliarder kroner i 2017, ifølge Finanstilsynet, som flere ganger har advart mot utviklingen. – Den sterke økningen i forbrukslån gir grunn til uro. For mange husholdninger kommer opptak av forbrukslån i tillegg til annen gjeld og kan påføre enkeltpersoner og husholdninger store belastninger, sa finanstilsynsdirektør Morten Baltzersen i fjor sommer. Strammet inn i fjor Krav til betjeningsevne, maksimal samlet gjeldsgrad og avdragsbetaling inngår i tilsynets nye retningslinjer for forbrukslån, som kom i fjor. Forbrukslån utgjør bare 3 prosent av husholdningenes gjeld, men 14 prosent av de samlede renteutgiftene. Barne- og likestillingsdepartementet skal i løpet av det neste halvåret behandle konsesjonssøknadene."
  },
  {
   "title": "Anne Karine (48) fikk ny jobb og 150.000 mer i lønn etter at hun tok videreutdanning. Her er tipsene.",
   "url": "https://www.aftenposten.no/karriere/Farre-tar-videreutdanning-Anne-Karine-48-mener-hun-ikke-hadde-fatt-ny-jobb-uten-10940b.html",
   "subtitle": "– Tankevekkende, sier forsker.",
   "text": "– Jeg hadde vært i samme jobb i åtte år, og ønsket å komme videre. Med videreutdanning innen ledelse, ble selvtilliten større til å tørre å søke stillinger jeg vanligvis ikke ville søkt på. Ann Karine Wilson (48) mener videreutdanningen har vært en direkte årsak til at hun nå sitter som prosjektleder i Bærum kommune."
  },
  {
   "title": "Ekteparet har brukt 70 millioner av egen lomme for å lage verdenscupfest",
   "url": "https://www.aftenposten.no/100Sport/vintersport/Ektepar-brukte-70-millioner-av-egen-lomme-for-a-lage-verdenscupfest-248873b.html",
   "subtitle": "Det sveitsiske ekteparet har bladd opp 70 millioner kroner fra egen lomme for å få verdenseliten til å konkurrere nær hjemstedet. FIS-topp roser fasilitetene i Lenzerheide og har et klart råd til VM-søkende Trondheim.",
   "text": "– Dette er en lidenskap og et hobbyprosjekt. Vi hadde finansiell suksess og ville gi noe tilbake til samfunnet. Det er ikke business, sier Michael Hartweg når han møter Adresseavisen sammen med kona Carola på den siste av tre konkurransedager i Lenzerheide under Tour de Ski. Ekteparet har store ambisjoner som vintersportsarrangør. Alt handler om langrenn denne dagen, men bak dem ligger et topp moderne skiskytteranlegg som de håper vil gjøre Lenzerheide til en framtidig WC-arrangør i skiskyting også."
  },
  {
   "title": "Det er én ting Heidi Weng nekter å gjøre i OL",
   "url": "https://www.aftenposten.no/100Sport/langrenn/Wengs-innvending-for-OL--Nei_-nei_-det-vil-jeg-ikke-248903b.html",
   "subtitle": "Etter et svensk spørsmål, sa Weng tydelig fra: Hun vil ikke gå ankeretappen på stafetten.",
   "text": "Heidi Weng har en stor fordel som skiløper: Hun er både god på distanserenn og i sprint. Dermed er 26-åringen fra Ytre Enebakk i utgangspunktet godt skikket til å gå den prestisjetunge ankeretappen på OL-stafetten. Men det kommer ikke på tale. Det kommer frem i et intervju med den svenske avisen Expressen. I helgen tok Weng til orde for å vrake Marit Bjørgen Les hvorfor her: Lagvenninnene oppfordrer til å vrake Marit Bjørgen – Nei, nei, det vil jeg ikke! Forslaget kom etter verdenscuphelgen i Planica. Det hele begynte med at Weng kom med noen betraktninger rundt OL som helhet. – Alle må være i form. Alt kan skje. Vi får se, sa Weng, før hun la til: – Bare de ikke setter meg på siste etappe. – Den vil du ikke kjøre? – Nei, nei, det vil jeg IKKE! Det blir altfor for mye press på meg da. Weng er skråsikker på at én av konkurrentene kommer til å ta OL-gull. - Hun kommer til å ta OL-gull Trives i skyggen Marit Bjørgen er uansett det åpenbare norske valget på sisteetappen. Når Bjørgen én dag legger opp, kan imidlertid Weng fort bli spurt. Inntil videre virker det mer sannsynlig at 26-åringen blir satt opp på en klassisketappe. Som i Lahti-VM, der hun gikk den andre etappen da Norge vant stafetten. Weng sier selv at han «trives i skyggen av de andre». Pyeongchang-OL kan likevel bli hennes store mesterskap. Weng leder verdenscupen sammenlagt, er en åpenbar medaljekandidat på blant annet fellesstart med skibytte og tremilen - i tillegg til stafetten."
  },
  {
   "title": "Trump-rådgiveren har vært en av USAs mest omstridte politikere de siste ukene. Selv sentrale republikanere har fått nok.",
   "url": "https://www.aftenposten.no/verden/i/bKz6Rg/Trump-radgiveren-har-vart-en-av-USAs-mest-omstridte-politikere-de-siste-ukene-Selv-sentrale-republikanere-har-fatt-nok",
   "subtitle": "– Han har vært ytterliggående i årevis, sier profilert republikaner om Stephen Miller.",
   "text": "– Så lenge Stephen Miller har ansvaret for å forhandle om innvandring, kommer vi ingen vei, sa senator Lindsey Graham i helgen. Seniorrådgiver Stephen Miller (32) er i dag en av få av de høytstående rådgiverne som har overlevd gjennom Donald Trumps første år i Det hvite hus. Og han har nå fått stor innflytelse i Det hvite hus, spesielt i innvandringsspørsmål, skriver amerikanske medier. Mandag ble nedstengningen av de føderale myndighetene avblåst etter at Denokratene og Republikanerne ble enige om et midlertidig budsjett. Forutsetningen var at Republikanerne gikk med på å diskutere innvandring. Strid om «drømmerne» Miller står midt i striden om de såkalte «drømmerne», rundt 700.000 personer som ble tatt med til USA av sine foreldre da de var barn. Siden foreldrene var ulovlige innvandrer, har heller ikke «drømmerne» permanent oppholdstillatelse, til tross for at de har vært nesten hele livet i USA. Trump avsluttet i fjor forgjengeren Barack Obamas beslutning om å la «drømmerne» bli, det såkalte DACA-programmet. Dermed står flere av dem i fare for å bli kastet ut om det ikke blir fremforhandlet en løsning. Saken er nå en fanesak for Demokratene. Hos Republikanerne vil også mange la «drømmerne» bli, og Trump har selv indikert at han ikke ønsker å kaste dem ut. Men Republikanernes innvandringskritiske fløy er sterkt kritiske. Senator Lindsay Graham (i midten) har kommet med krass kritikk av Stephen Millers rolle i forhandlingene om innvandringsreform og DACA-programmet. J. Scott Applewhite / AP / NTB scanpix Saboterte kompromiss Grahams uttalelse om Miller kom kort tid etter at Graham og hans demokratiske kollega Dick Durbin ble kalt inn til et møte med Trump i Det ovale kontor. De to senatorene skulle orientere om et forlik de hadde fremforhandlet om «drømmerne». Miller var imidlertid redd for at Graham og Durbin skulle få Trump med på en avtale som ikke ville falle i god jord blant Trumps innvandringskritiske velgere. Da de to senatorene kom til Det hvite hus, hadde Miller invitert flere republikanerne som delte hans bekymring, skriver blant andre The Washington Post. Dermed ble det tatt opp mange motforestillinger mot kompromisset, som så ble lagt dødt av Trump. Det var under dette møtet presidentens omstridte uttalelse om «shithole countries» – fritt oversatt «drittland» – falt. – Jeg har snakket med presidenten, og hjertet hans er på rett sted i denne saken. Han har en god forståelse for hva som er salgbart. Hver gang vi har et forslag, blir det stanset av folk i staben hans, utdypet senator Graham i sin kritikk. Stephen Miller har vært en nær alliert av Steve Bannon i flere år. Den siste tiden har imidlertid Miller kritisert Bannon etter at Trumps sparkede sjefstrateg havnet i unåde hos presidenten. Her går de to ned flytrappen fra Air Force One i mars i fjor, da Bannon fortsatt jobbet i Det hvite hus. Alex Brandon / AP / NTB scanpix Det har gått ett år siden Donald Trump ble tatt i ed som USAs president. Her kan du se oppsummeringen av Trump-året i bilder. Har stanset innvandringsreform før Miller har i en årrekke vært en «hardliner» med ytterliggående standpunkt i innvandringsspørsmål. I 2013 var han en viktig spiller i kulissene da et forsøk på en omfattende innvandringsreform strandet i Senatet. Den gang jobbet Miller for Jeff Sessions, senatoren som ledet motstanden mot reformen. Sessions er i dag justisminister. Sammen med sjefstrateg Steve Bannon var han også hjernen bak Trumps innreiseforbud for folk fra en rekke muslimske land. Han førte også innsettelsestalen i pennen. Der beskrev den ferske presidenten et USA med alvorlige problemer, og Trump lovet å stanse det han kalte det «amerikanske blodbadet». Stephen Miller førlger med mens president Trump snakker om innvandring med kongressmedlemmer 9. januar i år. Evan Vucci / AP / NTB scanpix Etter at Bannon forsvant ut av Det hvite hus, har Miller vært den mest fremtredende av rådgiverne som har utspring i det nasjonalistiske og sterkt innvandringskritiske miljøet på høyre fløy. Kranglet med TV-anker Sist Miller havnet i medienes søkelys, var etter et opphetet intervju med CNNs ankerstjerne Jake Tapper. Det ble til slutt ble så ampert at Tapper avbrøt intervjuet. – Gi meg tre minutter til å si sannheten om den Donald Trump jeg kjenner, sa Miller i en av sine angrep på CNN. – Jeg har kastet bort nok av seernes tid, sa til slutt Tapper. Aftenposten har også vært i Det hvite hus i år og tatt bilder. Slik så det ut i kulissene da statsminister Erna Solberg og USAs president møttes, med vår fotograf på slep."
  },
  {
   "title": "40.000 evakuert etter vulkanutbrudd på Filippinene",
   "url": "https://www.aftenposten.no/verden/i/a2W04a/Filippinsk-vulkan-spyr-ut-lava-og-aske---40000-personer-evakuert",
   "subtitle": "40.000 mennesker er evakuert fra området rundt vulkanen Mayon, som spyr ut store mengder lava og aske på Filippinene.",
   "text": "Natt til tirsdag sto lavaspruten fra vulkanen 700 meter opp i luften over krateret, mens askeskyen strakte seg nærmere 3 kilometer oppover."
  },
  {
   "title": "Ekspert er bekymret. Tre av fire nordmenn sliter med denne kostholdsutfordringen.",
   "url": "https://www.aftenposten.no/100Sport/sprek/Ekspert---Dette-er-n-av-de-storste-utfordringene-i-kostholdet-i-dag-248639b.html",
   "subtitle": "Sjekk hvordan du kan få i deg nok fullkorn.",
   "text": "Bare én av fire nordmenn spiser nok fullkorn, viste en stor undersøkelse utgitt i 2012. Samtidig tyder en ny undersøkelse gjennomført på vegne av matvareprodusentgiganten Nestlé i ni land, at nordmenn kan lite om fullkorn: 90 prosent vet ikke hvor mye fullkorn de bør spise daglig og bare rett over en tredel tror de spiser nok av det. Disse tallene bekymrer Erik Arnesen. Han er doktorgradsstipendiat i ernæring og helsefaglig rådgiver i Landsforeningen for hjerte- og lungesyke (LHL)."
  },
  {
   "title": "Slik pusset de opp i en stil som er mest mulig tilnærmet det originale",
   "url": "https://www.aftenposten.no/bolig/--Nytt-liv-i-gamle-vegger--11493b.html",
   "subtitle": "Ekteparet på Enrum i Kristiansand har totalrenovert huset fra 1920-tallet. Resultatet er kvalitet tvers igjennom, utført med stor respekt for det originale.",
   "text": "– Såkalte trendfarger er helt gresk for oss, det bryr vi oss lite om. Da er det mye viktigere å skape et hjem som kler husets historie, sier Bodil Aanundsen (48), mens ektemannen fortsetter: – Jeg hører jo at det er en floskel, men det er mer sjel i et gammelt hus. Og vi har forsøkt å pusse opp i en stil som er mest mulig tilnærmet det originale. Eller, i alle fall i en stil som vi synes passer til huset, forklarer Frank Aanundsen (53)."
  },
  {
   "title": "Soldat omkom og flere skadet etter vulkanutbrudd ved skisenter i Japan",
   "url": "https://www.aftenposten.no/verden/i/J1Ewxm/Ni-skadet-og-n-savnet-etter-vulkanutbrudd-i-Japan",
   "subtitle": "Én soldat omkom og minst 15 andre personer er skadet under et vulkanutbrudd nær et populært skianlegg sentralt i Japan.",
   "text": "Seks soldater drev skitrening i anlegget da utbruddet utløste et snøras, og en av dem omkom. De fem andre ble skadet, opplyser en talsmann for forsvarsdepartementet i Japan."
  },
  {
   "title": "Protest mot nabolandets navn førte titusenvis ut i gatene",
   "url": "https://www.aftenposten.no/verden/i/oR6xk0/Protest-mot-nabolandets-navn-forte-titusenvis-ut-i-gatene",
   "subtitle": "Makedonia er et av Europas fattigste land og sliter med mange problemer. Men ett overgår alle de andre hvis målet er NATO- og EU-medlemskap.",
   "text": "Igjen gjøres det forsøk på å løse navnekrangelen mellom Hellas og naboen i nord, landet som i FN- og NATO-sammenheng kalles Den tidligere jugoslaviske republikken Makedonia (The Former Yugoslav Republic of Macedonia, FYROM)."
  },
  {
   "title": "Slik kan biodrivstoff rasere regnskogen",
   "url": "https://www.aftenposten.no/norge/i/p6px5j/Ny-rapport-Okt-bruk-av-biodrivstoff-kan-fore-til-avskoging-pa-storrelse-med-Nederland",
   "subtitle": "Utslippene av CO2 vil øke med 7 milliarder tonn over de neste to tiårene, dersom myndighetene i Norge og andre land ikke klarer å begrense bruken av palmeolje i biodrivstoff.",
   "text": "Det fastslår en rapport, som er skrevet av biodrivstoffekspert Chris Malins fra Ceurology på oppdrag fra Regnskogfondet."
  },
  {
   "title": "Israelske piloter nekter å fly deporterte asylsøkere",
   "url": "https://www.aftenposten.no/verden/i/xR4zJB/Israelske-piloter-nekter-a-fly-deporterte-asylsokere-til-Afrika",
   "subtitle": "Piloter i det israelske flyselskapet El Al nekter å delta i tvangsutsendelse av asylsøkere til afrikanske land.",
   "text": "Den israelske regjeringen truer med å kaste ut 38.000 asylsøkere fra Eritrea og Sudan dersom de ikke forlater landet innen utgangen av mars."
  },
  {
   "title": "Han kunne blitt tidenes mestvinnende i OL. Mandag ble han utestengt.",
   "url": "https://www.aftenposten.no/100Sport/vintersport/Han-kunne-blitt-tidenes-mestvinnende-i-OL-Mandag-ble-han-utestengt-248892b.html",
   "subtitle": "Kan gjøre det lettere for Marit Bjørgen å bli den største.",
   "text": "Kortbaneløper Viktor An har vunnet seks OL-gull og var helt til mandag klar til å kjempe for flere gull i lekene i Pyeongchang."
  },
  {
   "title": "Kraftig vekst i mobilovervåking via falske basestasjoner:",
   "url": "https://www.aftenposten.no/norge/i/zLrGr9/Politiet-brukte-falske-basestasjoner-i-107-tilfeller-i-fjor--kraftig-vekst-fra-aret-for",
   "subtitle": "I 2014 sa myndighetene at de brukte falske basestasjoner for å overvåke egne borgeres mobilbruk én gang. Tre år senere har rapporteringen om bruken skutt i været.",
   "text": "Ved hjelp av de hemmelige senderne, som opptrer som falske basestasjoner i mobilnettene, kan Politiets sikkerhetstjeneste (PST) og norsk politi overvåke mobilaktiviteten i et område."
  },
  {
   "title": "Slik åpnet Putin for Tyrkias invasjon i Syria",
   "url": "https://www.aftenposten.no/verden/i/rLWOda/Slik-apnet-Putin-for-Tyrkias-invasjon-i-Syria",
   "subtitle": "ISTANBUL/MOSKVA (Aftenposten): Vladimir Putin ser ut til å ha gitt Recep Tayyip Erdogan fritt spillerom i Syria.",
   "text": "To dager før Tyrkia startet sin invasjon av provinsen Afrin i Syria lørdag, var Tyrkias øverste militære sjef og etterretningssjef i Moskva. Der traff de Russlands forsvarsminister Sergej Sjojgu og Russlands øverste militære sjef, general Valerij Gerasimov."
  },
  {
   "title": "– TV-serietitting kan være en trussel mot parforholdet",
   "url": "https://www.aftenposten.no/familieogoppvekst/Derfor-kan-TV-serietitting-vare-en-trussel-mot-parforholdet-11499b.html",
   "subtitle": "Samlivsterapeut Trine Huseby møter problemstillingen oftere og oftere hos par som sliter.",
   "text": "Dager og helger med høyt aktivitetsnivå, man er sliten og dumper ned i TV-sofaen klar for serier. – Det er veldig vanlig og fullt forståelig. Man mangler krefter og initiativ, og velger minste motstands vei. Men veldig mange par som savner kjærestefølelser og søker hjelp for bedre kommunikasjon skylder på TV-en, forteller samlivsterapeut Trine Huseby."
  },
  {
   "title": "Klassisk påfyll? Her er våre anbefalinger for våren.",
   "url": "https://www.aftenposten.no/kultur/i/1k7dmB/Klassisk-pafyll-Her-er-vare-anbefalinger-for-varen",
   "subtitle": "Nyskreven danseteatermusikk, store solister og teknologiske nyvinninger. Oslo-våren har mange musikalske attraksjoner, mener vår anmelder.",
   "text": "O m du ikke har hørt Davidsens helt unike, fyldige stemme ennå, er sjansene mange denne våren. Davidsen er sesongens solistprofil hos Bergen Filharmoniske Orkester, og 25. januar fremfører de Wagners nydelige Wesendoncklieder i Grieghallen, før de pakker notene med seg til Oslo for å spille igjen 28. januar. Konserten inkluderer også Sibelius bredpenslede tonedikt Luonnotar og den mektige femte symfonien, og bonus er et stykke fra Ryan Wigglesworths rykende ferske operaversjon av Shakespeares The Winter’s Tale. Passer ingen av delene synger hun Strauss med Oslo-Filharmonien i februar. Grieghallen 25. januar, Operaen, 28. januar, Oslo Konserthus 8. februar."
  },
  {
   "title": "Da matbloggeren oppfordret til å bruke vin i norsk tradisjonsmat, kokte kommentarfeltet over",
   "url": "https://www.aftenposten.no/amagasinet/i/e1P8KQ/Da-matbloggeren-oppfordret-til-a-bruke-vin-i-norsk-tradisjonsmat_-kokte-kommentarfeltet-over----------",
   "subtitle": "Hun er mer på reise enn hjemme, men da Helle Øder Valebrokk begynte å pirke borti norsk tradisjonsmat på bloggen sin, ble det bråk.",
   "text": "I løpet av ett år er Helle Øder Valebrokk mer borte enn hjemme i Bygdøy allé i Oslo. Frilansjournalisten kaller seg gastronaut som reiser i mat. Det er blitt som en livsstil, og hun er spesielt opptatt av å smake, utforske lokal mat og gå på markeder når hun er i utlandet. – Jeg kjøper med meg mye hjem – som krydder. Fra siste India-turen min hadde jeg med meg hjem 2,2 kg krydder. Jeg har vel en hangup der."
  },
  {
   "title": "«Mørke vinduer i bygdene våre er ikke noe å juble for»",
   "url": "https://www.aftenposten.no/meninger/sid/i/J1EX2m/Morke-vinduer-i-bygdene-vare-er-ikke-noe-a-juble-for--Benjamin-Fjellman",
   "subtitle": "Si ;D-innlegg: At noen kan juble over at opp mot 200 familier vil miste hele sitt livsgrunnlag, er for meg helt uforståelig.",
   "text": "På Si ;D 19. januar skriver leder i Oslo Grønn Ungdom, Christine Evjen (17), at det er all grunn til å juble over at regjeringen har gått inn for å legge ned norsk pelsdyrnæring. I fjor var Høyre og Frp avgjørende for Stortingets vedtak om bærekraftig utvikling av pelsdyrnæringen. Vedtaket omfattet blant annet et nytt dyrevelferdsprogram som pelsdyrbøndene allerede har investert mye i å implementere. At næringspartiene Høyre og Frp, som er opptatt av forutsigbarhet for bedrifter og næringer, bestemmer seg for å avvikle pelsdyrnæringen bare ett år etterpå, er uverdig og skuffende. Det varsler om en uforutsigbar fremtid for norsk landbruk. Fakta: Hva er et Si ;D-innlegg? I vårt langstrakte land med kun tre prosent dyrkbar jord mener jeg vi er helt avhengige av alle små og store bruk. Pelsdyrhold er for mange bønder den attåtnæringen som holder hjulene i gang på gården og som gjør driften til et levebrød. Dersom norsk pelsdyrnæring blir avviklet, er jeg redd vi vil se mange mørke vinduer rundt om i bygdene våre. Vedtaket om den bærekraftige utviklingen skulle legge til rette for fremtiden og de unge bøndene som drømmer om å overta familiegården, investere for første gang eller som allerede har gitt alt for å bygge opp sin egen arbeidsplass. Man kan være uenig i mye, men at noen kan juble over at opp mot 200 familier vil miste hele sitt livsgrunnlag, er for meg helt uforståelig. Under 21 år? Vil du også skrive til Si ;D? Send ditt innlegg til sid@aftenposten.no. Alle får svar innen tre dager. Dersom du ønsker å være anonym, må du oppgi dette tydelig i mailen. Her kan du lese mer om å sende inn innlegg til oss. Mer om pelsdyr? Les også disse: Kommentator Joacim Lund: – Hvorfor skal pelsdyrnæringen skånes? 300 årsverk er ingenting i det store skiftet Christine Evjen (17) i Grønn Ungdom: – Pelsdyr skal løpe i det fri, ikke bite seg selv i bur Henrikke Evanger Raasok (19): – Når «byfolket» uttaler seg om pelsdyrnæringen, blir jeg lei meg Milan Aran (18) i Unge Høyre: – Å legge ned pelsdyrnæringen vil være katastrofalt for mange"
  },
  {
   "title": "«Metoo har gjort norsk politikk til en såpeserie. Velkommen til det dobbeltmoralske samfunn»",
   "url": "https://www.aftenposten.no/meninger/sid/i/J1EXM6/Metoo-har-gjort-norsk-politikk-til-en-sapeserie_-men-russen-er-helt-forferdelig-Velkommen-til-det-dobbeltmoralske-samfunn--Marie-Midthun",
   "subtitle": "Si ;D-innlegg: Ironien er til å ta og føle på.",
   "text": "Ungdom blir bedt om å senke kravene til seg selv. Samtidig økes kompetansekravet for å bli lærer til mastergrad. Vi må ikke stresse så mye, men om vi ikke engasjerer oss, er vi late og selvopptatte. Vi skal ha et sosialt liv, men blir møtt av voksne som rister på hodet fordi vi fester i helgene. Velkommen til det dobbeltmoralske samfunn. Som 18-åring er det mye man skal være. Elev, barn, ung voksen, forbilde, ansatt, venn, kjæreste. Ofte skal man være flere på en gang. Og alle rundt deg ber deg være deg selv. Fakta: Hva er et Si ;D-innlegg? Er jeg meg selv? Er jeg meg selv når jeg sitter oppe hele natten og pugger til morgendagens prøve? Er jeg meg selv når jeg drikker meg sanseløs på en fredagskveld? Eller når jeg forteller hvor presis og pliktoppfyllende jeg er, til sjefen min? Er jeg meg selv når jeg legger ut bilde av søndagens skitur på Instagram og kaller det «balsam for sjelen»? Eller når jeg sliter meg ut for å arrangere «Krafttak mot kreft» for årets russekull? Som 18 år gammel jente kjenner jeg meg mektig lei av all masingen. Om at jeg må jobbe hardt, men ikke for mye. Om viktigheten av å engasjere seg, men at jeg ikke må ta på meg så mange frivillige verv. Medisinstudent Shams Al-sammer (21): – Jeg strøk på eksamen. Da gikk alt i svart Matbutikken irriterer meg Det er kommet til det punktet hvor en tur i matbutikken irriterer meg: Hos oss er det billig å spise sunt, velg sunt, sunt er bra – men fremme ved kassen, hvor du blir stående altfor lenge, ligger sjokoladene og pastillene og brusen og hvisker «mersalg» i ørene dine. Og du kjøper det, så klart – du står jo der med det sunne dritet i handlekurven og har lest på VG Nett at det er lov å unne seg noe godt, rett under artikkelen om hvordan du går ned ti kilo på to uker uten å løfte en finger. Russ, #metoo og Trump Ironien er til å ta og føle på. Russen er helt forferdelig, det er bare fyll og overgrep hele døgnet rundt, dette må vi få orden på, skjerp dere. Samtidig blir norsk politikk til en såpeserie som en følge av #metoo når tre toppolitikere blir konfrontert med saker knyttet til seksuell trakassering og misbruk av maktposisjoner. På toppen av det hele sitter verdens mektigste mann på talerstolen i USA og sier «grab them by the pussy». Ungdom er mye i søkelyset til de voksne. Kanskje er det blitt en slags hobby. Kanskje er det lettere å lempe skylden over på de yngre som ikke vet bedre. Eller kanskje de rett og slett ikke ser at de selv er forbildene som skaper disse unge som jobber for mye, men ikke nok. Ikke vet jeg. Det jeg vet, er at jeg er mektig lei. Måtte 2018 bli like dobbeltmoralsk og ironisk som 2017. Under 21 år? Vil du også skrive til Si ;D? Send ditt innlegg til sid@aftenposten.no. Alle får svar innen tre dager. Dersom du ønsker å være anonym, må du oppgi dette tydelig i mailen. Her kan du lese mer om å sende inn innlegg til oss. Få også med deg disse: Haakon Gunleiksrud (21): – Tips til deg som vurderer å forgripe deg på en ung politikerspire Marte Låstad Fortun (18): – Du kan rakke ned på og kritisere russen så mye du vil – men til syvende og sist er det vi som går med bøssen. Nora Jungeilges Heyerdahl (18): – Skal #metoo ha effekt, kan vi ikke gi oss nå"
  },
  {
   "title": "Emilie må flykte fra intervjuet:",
   "url": "https://www.aftenposten.no/verden/i/OnQxX1/STUCK--Hva-slags-monster-voldtar-en-8-aring",
   "subtitle": "HAITI: Her er kvinner fritt vilt. Dineshka (15) er gravid etter en gruppevoldtekt. Guttene Emilie møter, mener at de er uten ansvar, og at det er deres oppgave å disiplinere unge jenter som «frister dem».",
   "text": "STUCK sesong 2, ep. 3: A nightmare / Et mareritt"
  },
  {
   "title": "Slik vil Ruter spare deg for 50.000 kroner i året",
   "url": "https://www.aftenposten.no/norge/i/BJ3GpE/Slik-blir-din-forerlose-kollektiv-hverdag-i-Stor-Oslo",
   "subtitle": "Førerløse biler du deler med naboen. Busser som kobler seg sammen i fart. Slik ser Ruter for seg kollektiv-hverdagen din.",
   "text": "I løpet av året vil de første førerløse bussene til Ruter rulle ut på veiene i Oslo og Akershus. Men dette er bare starten. Nå har ingeniørselskapet COWI laget en rapport for Ruter og er i gang med å lage en transportmodell for Ruter."
  },
  {
   "title": "«Fastlegen så meg i øynene og sa at jeg hadde løyet. Hva skjedde?»",
   "url": "https://www.aftenposten.no/amagasinet/i/jPzwVq/Fastlegen-sa-meg-i-oynene-og-sa-at-jeg-hadde-loyet-Hva-skjedde--Ingeborg-Senneset",
   "subtitle": "Mennesker er ikke like korrekte som maskiner. Heldigvis.",
   "text": "D e eneste lydene på legekontoret kom fra bilene som passerte utenfor. Han skjøv kontorstolen ut fra skrivebordet og rullet en knapp meter nærmere hvor jeg satt. Fastlegens diagnose var den ene dommen som ikke måtte komme: «Du har løyet.» Skammen fikk ikke plass. Ordene satt fast bak tungen. Hvordan ville det bli å bli tvangsinnlagt?"
  },
  {
   "title": "– Som ikke spesielt attraktiv, var det fullstendig overrumplende å oppleve hva en hvit frakk kunne gjøre med tilgangen på kvinner",
   "url": "https://www.aftenposten.no/meninger/kronikk/i/J1EqX8/powerblind-Hva-makten-gjor-med-oss-menn--Pal-Gulbrandsen",
   "subtitle": "Her kommer en mannlig selvangivelse om hvordan det er å være i en sterk posisjon.",
   "text": "Da svenskenes lovforslag om eksplisitt samtykke før seksuelt samkvem ble kjent, ble denne kronikken unnfanget."
  },
  {
   "title": "Bistandsadvokaten til fornærmet i Unge Høyre-saken:",
   "url": "https://www.aftenposten.no/norge/politikk/i/QlxXAq/Statsadvokaten-ber-politiet-undersoke-anklager-mot-tidligere-Unge-Hoyre-leder-Tonning-Riise",
   "subtitle": "– Å eksponere jenta for en etterforskning nå vil være et nytt overgrep mot henne, sier advokat Ellen Holager Andenæs som representerer fornærmede.",
   "text": "Statsadvokaten har bedt politiet om å foreta innledende undersøkelser av en anklage mot tidligere Unge Høyre-leder Kristian Tonning Riise."
  },
  {
   "title": "Forsvarssjefen: Vårt handlingsrom er redusert",
   "url": "https://www.aftenposten.no/norge/i/QlxXz4/Forsvarssjefen-Vart-handlingsrom-er-redusert",
   "subtitle": "Om det ikke kommer flere hundre millioner kroner ekstra i året vil planlagte og viktige tiltak i Forsvaret bli stanset. Det sier forsvarssjef Haakon Bruun-Hanssen.",
   "text": "– Forsvarets handlingsrom er blitt mindre, sa forsvarssjefen i sin årlige tale i Oslo Militære Samfund mandag kveld."
  },
  {
   "title": "Brukte to måneder på å endre reglene – nå får «oktoberbarna» rett til ny behandling",
   "url": "https://www.aftenposten.no/norge/politikk/i/Mg1Xxo/Na-far-oktoberbarna-rett-til-ny-behandling---Listhaug-fikk-kritikk-for-a-vare-treg",
   "subtitle": "Afghanske ungdommer som kom til Norge høsten 2015 og fikk midlertidig opphold fram til 18-årsdagen sin, får 90 dager på seg til å be om ny asylbehandling.",
   "text": "Justis- og innvandringsminister Sylvi Listhaug (Frp) kunne mandag opplyse at endringene i utlendingsforskriften nå er på plass."
  },
  {
   "title": "Ap nekter å si hvor mange varslersaker de har fått inn",
   "url": "https://www.aftenposten.no/norge/politikk/i/0E4zpG/Ap-vil-ikke-si-hvor-mange-varslersaker-de-har-fatt-inn",
   "subtitle": "Mens de øvrige partiene er åpne om antall varslersaker, legger Arbeiderpartiet lokk på informasjonen. Begrunnelsen er hensynet til varslerne.",
   "text": "– Hensynet vårt er først og fremst at de berørte skal få minst mulig medieoppmerksomhet, og mest mulig ro. Vi skal behandle saker med mest mulig konfidensialitet. Derfor vil vi heller ikke løpende rapportere til mediene om antallet varsler som kommer inn hit, sier partisekretær Kjersti Stenseng til NRK."
  },
  {
   "title": "«At folk skal få være frie, også seksuelt, er blitt en kampsak for meg.»",
   "url": "https://www.aftenposten.no/amagasinet/i/On3pkO/Tarjei-Sandvik-Moe--Porno-og-romantikk-gir-oss-haplose-idealer",
   "subtitle": "Skam-suksessen sendte Tarjei Sandvik Moe rett inn i armene på en 30 år eldre kvinne.",
   "text": "– Det hender det går en hel dag uten at noen kjenner meg igjen. I dag, for eksempel. Det er utrolig digg, sier 18-åringen fra Korsvoll i Oslo, som etset seg inn i den kollektive bevisstheten som homofile «Isak» i suksess-serien Skam på NRK. Den var opprinnelig laget for ungdom, men spredte seg gjennom generasjonene som et iherdig emosjonelt virus. Sosiale medier sørget for tilhengere fra Sandefjord til Sør-Korea. Tarjei Sandvik Moe har opplevd oppmerksomheten som så intens at han har begynt å drømme om å forsvinne fullstendig et halvt år."
  },
  {
   "title": "Solsidan-Mia: «Hvis en kvinne hadde oppført seg slik mange menn gjør, ville hun blitt klassifisert som psykisk syk»",
   "url": "https://www.aftenposten.no/amagasinet/i/Mg1aQM/Solsidan-stjernen-Mia-Skringer-om-sin-morke-fortid-Jeg-gikk-i-stykker",
   "subtitle": "Hun har vært gjennom overgrep, spiseforstyrrelser og alkoholisme i nær familie. Så snudde Sveriges yndling tristessen til humor.",
   "text": "«Fy faen, så slitsomt», var det første hun tenkte. Så ble hun litt glad. Så ble hun urolig igjen. Noen mennesker dras ofte mot mørke og vemod. Når været er godt, begynner de å grue seg til uværet kommer tilbake. Når andre ser fine og vakre overflater, finner de sprekker og sår. Når andre hygger seg i hverandres selskap, vil de gjemme seg i en krok eller aller helst dra hjem."
  },
  {
   "title": "Må jeg be sjefen om lov før jeg bestiller ferie?",
   "url": "https://www.aftenposten.no/reise/Ma-jeg-be-sjefen-om-lov-for-jeg-bestiller-ferie-10903b.html",
   "subtitle": "Mange er i gang med planleggingen av sommerferien. Dette kan du kreve av sjefen.",
   "text": "Er du en av dem som liker å være tidlig ute med planlegging av ferien, og vil bestille billetter med én gang? I disse dager er det mange om drømmer om sol og varme, og da går tankene til sommerferien."
  },
  {
   "title": "Margit ble lurt for 29.000 kroner:",
   "url": "https://www.aftenposten.no/norge/i/jPzxM0/Margit-95-er-n-av-13-eldre-som-ble-lurt-av-falske-TV-operatorer",
   "subtitle": "I løpet av noen hektiske uker i slutten av 2016 ble bankkontoer til flere eldre tappet for nesten 250.000 kroner. Tirsdag starter rettssaken mot fem personer.",
   "text": "– Det startet med at jeg fikk telefon fra en person som sa at alle kanalene på TV-en ville bli borte 1. januar 2017, men de kunne komme hjem og ordne det for meg. Siden jeg allerede hadde mistet svenske kanaler, trodde jeg på mannen og sa at det var greit, minnes Margit Syversen. 95-åringen husker godt det som skjedde for 14 måneder siden."
  },
  {
   "title": "Departementet har fått tre nye varsler om Kunsthøgskolen i Oslo",
   "url": "https://www.aftenposten.no/kultur/i/yv7bJR/Departementet-har-fatt-tre-nye-varsler-om-Kunsthogskolen-i-Oslo",
   "subtitle": "– Det er kanskje et uttrykk for at varslerne ikke har hatt tillit til skolen, sier rektor Jørn Mortensen.",
   "text": "– Vi har fått tre nye varsler, skriver ekspedisjonssjef i Kunnskapsdepartementet, Toril Johansson i en e-post til Aftenposten mandag."
  },
  {
   "title": "Presseforbundet vurderer å ekskludere alternative medier fra klageordning",
   "url": "https://www.aftenposten.no/norge/i/7l51dv/Presseforbundet-vurderer-a-ekskludere-alternative-medier-fra-klageordning",
   "subtitle": "Norsk Presseforbund mottar stadig flere PFU-klager på publikasjoner som ikke er tilknyttet forbundet. Det kan det bli slutt på.",
   "text": "– Dette er også̊ en diskusjon om troverdighet og tillit til mediene, sier Elin Floberghagen, generalsekretær i Norsk Presseforbund, til Klassekampen."
  },
  {
   "title": "Minst 20 drept i Kabul-angrepet",
   "url": "https://www.aftenposten.no/verden/i/VR1r9r/Minst-20-drept-i-Kabul-angrepet",
   "subtitle": "Tallet på antall drepte i hotellangrepet i Kabul har steget til 20. Nordmannen Arne Strand, forsker ved CMI, ble skadet i helgens angrep.",
   "text": "20 sivile ble drept i angrepet mot Intercontinental-hotellet. I tillegg ble tolv såret, opplyser talsmann Wahidullah Majroh ved helsedepartementet i Afghanistan mandag."
  },
  {
   "title": "Snøhetta har tegnet ny hytte i Marka. Alle som vil, kan overnatte her.",
   "url": "https://www.aftenposten.no/osloby/i/L01ejx/Snohetta-har-tegnet-ny-hytte-i-Nordmarka-Alle-som-vil_-kan-overnatte-der",
   "subtitle": "Med bare to kilometer å gå fra T-banen blir Fuglemyrhytta det lettest tilgjengelige overnattingsstedet i Marka. Men det finnes mange flere å velge i.",
   "text": "– Se her, slik skal det bli, sier Henning Hoff Wikborg."
  },
  {
   "title": "Forsvaret sier at «kontrakten er brutt». Mandag landet Norges mareritthelikopter.",
   "url": "https://www.aftenposten.no/norge/i/3j6e9L/Forsvaret-sier-at-kontrakten-er-brutt-Men-her-lander-likevel-mareritthelikopteret-NH90",
   "subtitle": "Klokken 11.30 mandag formiddag landet dette splitter nye helikopteret på Kjeller. Til brede smil. Spørsmålet er om Forsvaret fortsatt vil ha det.",
   "text": "– Dette er en stor dag. Vi har jobbet lenge og intensivt for å få helikopteret hit, smiler brigader Diederik Wilhelm Kolff, sjef for luftkapasiteter i Forsvarsmateriell."
  },
  {
   "title": "Brødboksen.no har stengt",
   "url": "https://www.aftenposten.no/norge/i/xR4d1V/Brodboksenno-avvikler-driften",
   "subtitle": "Selskapet Brødboksen legger ned med umiddelbar virkning. Kundene får ikke matvarene sine tirsdag morgen.",
   "text": "Mandag kveld melder selskapet Brødboksen, som leverer ferskt brød og andre dagligvarer til rundt 10.000 kunder i Oslo, Bergen og Stavanger, at de legger ned driften umiddelbart."
  },
  {
   "title": "Sparket politimann får ikke prøvd saken i Høyesterett",
   "url": "https://www.aftenposten.no/norge/i/ka3Pva/Sparket-politimann-far-ikke-provd-saken-i-Hoyesterett",
   "subtitle": "Den oppsagte politimannen Stein-Robin Kleven Bergh fra Eidskog i Hedmark får ikke prøvd avskjedssaken sin for Høyesterett.",
   "text": "Det er ankeutvalget som ved å avvise Kleven Berghs avskjedssak for Høyesterett nå har satt sluttstrek for den tidligere politimannens kamp i det norske rettssystemet, skriver Glåmdalen."
  },
  {
   "title": "Forskere skremt av plastfunn i havisen",
   "url": "https://www.aftenposten.no/norge/i/1k70nJ/Forskere-skremt-av-plastfunn-i-havisen-i-nord",
   "subtitle": "Norsk polarinstitutt presenterte mandag en ny undersøkelse om plast i havisen og havområdene i nord. Forskerne sier resultatet er urovekkende.",
   "text": "I tillegg til at det finnes plast og strandsøppel på de fleste strender rundt Svalbard ble det også funnet plast på dyphavet mellom Grønland og Svalbard, melder NRK. Det ble det også i sjøen og på bunnen i Barentshavet."
  },
  {
   "title": "Hjernen begynner å preges av alderen fra rundt 45 år",
   "url": "https://www.aftenposten.no/kultur/i/Xw6EWr/Hjerneforsker-Bryter-du-rutinene-i-hverdagen_-trener-du-hjernen--",
   "subtitle": "Puss tenner med «feil» hånd. Snakk med en fremmed på trikken. Gå 10.000 skritt i løpet av dagen. Hjerneforsker Kaja Nordengen viser hvordan vi kan trene hjernen på 30 dager.",
   "text": "Gikk du den samme veien til jobben i dag som du alltid gjør? Handler du matvarene i den samme butikken hver gang, der du effektivt sparer tid og krefter fordi du vet hvor alt ligger? Bruker du alltid GPS-en når du kjører bil eller skal finne frem på nye steder?"
  },
  {
   "title": "«Hevnpornoofre saksøker. Lovgivere truer med bøter. Facebooks idé om seg selv er i ferd med å rakne.»",
   "url": "https://www.aftenposten.no/meninger/kommentar/i/213JQq/Hevnpornoofre-saksoker_-og-lovgivere-truer-med-boter-Facebooks-id-om-seg-selv-er-i-ferd-med-a-rakne--Andreas-Slettholm",
   "subtitle": "Facebook er blitt redaktør. Da må selskapet også forholde seg til ytringsfrihetens grenser.",
   "text": "I Danmark er nå 1004 ungdommer siktet for å ha delt en video på Facebooks meldingstjeneste Messenger."
  },
  {
   "title": "Mens forskjellene har eksplodert i USA, har Europa holdt igjen. Forskere frykter idyllen vil briste.",
   "url": "https://www.aftenposten.no/verden/i/5VnGL6/Mens-forskjellene-skyter-i-varet-i-USA_-klarer-mange-land-i-Europa-a-holde-igjen-Ikke-alle-tror-det-vil-vare",
   "subtitle": "BRUSSEL (Aftenposten): Europa er i dag det stedet på kloden med minst gap mellom fattig og rik, ifølge en rapport. Forskere frykter at den lave ulikheten blir umulig å opprettholde.",
   "text": "Mens ulikheten skyter i været i mange deler av verden, skiller Europa seg markant ut, ifølge nye data fra World Inequality Report 2018."
  },
  {
   "title": "«Boligmarkedet for nybegynnere»:",
   "url": "https://www.aftenposten.no/bolig/Elises-boligjakt_-episode-10-Derfor-kjopte-Katrine-leilighet-med-venninnen-sin-10787b.html",
   "subtitle": "Og hva gjør hun nå som venninnens kjæreste har flyttet inn? Hør dagens episode.",
   "text": "En original vei inn på boligmarkedet er å kjøpe med en venn eller en slektning. Katrine Solvåg, eiendomsmeglerfullmektig i Ihus, kjøpte leilighet med venninnen sin."
  },
  {
   "title": "USA sendte soldater til Syria for å bekjempe IS. Nå fortsetter oppdraget med nye mål.",
   "url": "https://www.aftenposten.no/verden/i/ngwbom/USA-sendte-soldater-til-Syria-for-a-bekjempe-IS-Na-fortsetter-oppdraget-med-nye-mal",
   "subtitle": "ISTANBUL (Aftenposten): Donald Trump gjør som forgjengerne. Han forlenger, og utvider, USAs nesten 20 år lange krig mot terror.",
   "text": "USA kommer til å forsette å ha militære styrker i Syria. Det gjorde USAs utenriksminister Rex Tillerson klart i en tale han holdt sist uke."
  },
  {
   "title": "Bekreftet: Sanchez blir United-spiller",
   "url": "https://www.aftenposten.no/100Sport/fotball/Na-er-det-offisielt-Sanchez-blir-United-spiller-248893b.html",
   "subtitle": "Chileneren har vært på vei bort fra Arsenal i snart åtte måneder.",
   "text": "Manchester Uniteds Henrikh Mkhitaryan ble en del av løsningen da Alexis Sanchez mandag kveld ble klar for Manchester United. Mkhitaryan går motsatt vei og inngår dermed i byttehandelen."
  },
  {
   "title": "Tabelljumboen sjokkerte og brøt Liverpools seiersrekke: – En gigantisk triumf",
   "url": "https://www.aftenposten.no/100Sport/fotball/Tabelljumboen-sjokkerte-og-brot-Liverpools-seiersrekke--En-gigantisk-triumf-248900b.html",
   "subtitle": "Liverpool gikk på sur bortesmell mot Swansea.",
   "text": "SWANSEA - LIVERPOOL 1–0"
  },
  {
   "title": "Avblåser budsjettkrisen",
   "url": "https://www.aftenposten.no/verden/i/5VnedO/Stemmer-over-ny-budsjettavtale-i-USA-Hundretusener-av-offentlig-ansatte-blir-hjemme-fra-jobb",
   "subtitle": "Demokratene og Republikanerne i Senatet har kommet frem til en avtale som gjør at USA har et statsbudsjett i tre nye uker.",
   "text": "De to partiene er enige om en avtale som midlertidig løser budsjettkrisen i USA. Avtalen vil finansiere det amerikanske statsapparatet frem til 8. februar."
  },
  {
   "title": "Ber Datatilsynet vurdere om gamblere blir ulovlig overvåket",
   "url": "https://www.aftenposten.no/norge/i/8wBpw1/-Ber-Datatilsynet-vurdere-om-gamblere-blir-ulovlig-overvaket",
   "subtitle": "Norske myndigheter sitter på informasjon om nordmenns pengebruk på utenlandske spillselskaper. Nå blir Datatilsynet bedt om å vurdere om personvernet er ivaretatt.",
   "text": "– Vi har grunn til å tro at Lotteritilsynet har fått tilgang til kontonumre som tilhører norske statsborgere som har satset penger på utenlandske pengespillselskaper, sier generalsekretær Maarten Haijer i den europeiske pengespillorganisasjonen EGBA (European Gaming and Betting Association)."
  },
  {
   "title": "Etterforsker voldtekt i Sosialistisk Ungdom",
   "url": "https://www.aftenposten.no/norge/i/5Vne1b/Politiet-etterforsker-voldtekt-i-Sosialistisk-Ungdom",
   "subtitle": "SVs ungdomsparti har mottatt tre varsler om seksuell trakassering i løpet av to år. Én av sakene etterforskes som voldtekt.",
   "text": "Det melder TV 2. SU-leder Andrea Sjøvoll sier ledelsen i ungdomspartiet oppfordret personen som varslet, om å anmelde forholdet til politiet."
  },
  {
   "title": "Skal du bruke sparepengene dine på å plukke søppel? spurte moren.",
   "url": "https://www.aftenposten.no/amagasinet/i/BJlgwE/Amalia-Louise-23-har-tatt-et-friar-for-a-plukke-soppel",
   "subtitle": "Siden oktober har Amalia-Louise Miniggio plukket søppel hver eneste dag, på strender, i skoger over hele landet. Gjett hva hun finner mest av.",
   "text": "S kal du bruke sparepengene dine på å plukke søppel? spurte moren hennes. – Ja, finnes det noe bedre å bruke dem på? svarte Amalia-Louise Miniggio og la i vei. Vi har bare gått et par meter ut av T-banevognen på Sognsvann stasjon i Oslo før hun bøyer seg ned og plukker opp et rødt sjokoladepapir og en svart plastbit av ukjent opprinnelse."
  },
  {
   "title": "Kommentar:",
   "url": "https://www.aftenposten.no/100Sport/vintersport/Na-venter-vi-bare-pa-at-troppen-leverer-Og-vi-kommer-til-a-bli-litt-irriterte-hvis-det-blir-for-mange-skuffelser-248874b.html",
   "subtitle": "KOMMENTAR: To og en halv uke igjen til OL, og vi har bak oss en helg der TV-kommentatorene har snakket norske prestasjoner opp i atmosfæren. Uten å puste imellom.",
   "text": "Vi lar oss begeistre, alle sammen. Vi gleder oss til gjentagelser i Pyeongchang. Norge på alle seierspaller, bortimot."
  },
  {
   "title": "OL-uttaket blir klart onsdag:",
   "url": "https://www.aftenposten.no/100Sport/vintersport/Na-star-den-Northug-aktige-17-aringens-OL-skjebne-pa-spill--Noen-blir-veldig-skuffet-Det-er-bombesikkert-248877b.html",
   "subtitle": "Her er tre viktige usikkerhetsmomenter før onsdagens OL-uttak.",
   "text": "OL eller ikke?"
  },
  {
   "title": "Svensk profil før skjebnekampen:",
   "url": "https://www.aftenposten.no/100Sport/ballsport/Norge-fikk-svenskehjelpen-de-trengte-EM-hapet-lever-248898b.html",
   "subtitle": "Det norske håndballgutta kan fortsatt drømme om EM-semifinale etter at Sverige knuste Hviterussland.",
   "text": "SVERIGE - HVITERUSSLAND 29–20"
  },
  {
   "title": "Løfshus etterlyste dialog. Nå svarer Northug med nytt stikk på Instagram",
   "url": "https://www.aftenposten.no/100Sport/langrenn/Lofshus-etterlyste-dialog-Na-svarer-Northug-med-nytt-stikk-pa-Instagram-248861b.html",
   "subtitle": "Via sin profil på Instagram sender Petter Northug et nytt stikk i retning av den norske langrennsledelsen.",
   "text": "Petter Northugs aktivitet på Instagram har vakt oppsikt flere ganger de siste månedene. Snaut to måneder etter at Northug ble kalt inn til et møte med Norges skiforbund om «retningslinjer på sosiale medier» publiserte Northug søndag kveld et nytt syrlig stikk mot landslagsledelsen."
  },
  {
   "title": "Landslagssjefen med OL-nei til Northug",
   "url": "https://www.aftenposten.no/100Sport/langrenn/Landslagssjefen-med-OL-nei-til-Petter-Northug-248876b.html",
   "subtitle": "I troppen til verdenscupen i Seefeld blir OL-klare løpere prioritert.",
   "text": "Mandag offentliggjorde Norges Skiforbund troppen til den kommende verdenscuphelgen i Seefeld. Petter Northug var, som ventet, ikke med i troppen."
  },
  {
   "title": "Spotify vil konkurrere med radio - tilbyr nyheter",
   "url": "https://www.aftenposten.no/kultur/i/l1zaEG/Spotify-skal-tilby-nyheter-Samarbeider-med-Buzzfeed",
   "subtitle": "Målet er å ta over noe av annonseinntektene som fortsatt går til radioene.",
   "text": "Spotify vil begynne å levere nyheter i samarbeid med blant andre Buzzfeed, skriver Bloomberg."
  },
  {
   "title": "Forskerne ville se om du yter bedre med kompresjonsklær. Svaret overrasket.",
   "url": "https://www.aftenposten.no/100Sport/sprek/Forskerne-ville-se-om-du-yter-bedre-med-kompresjonsklar-Svaret-overrasket-239616b.html",
   "subtitle": "- Som å sammenligne epler med pærer, sier styreleder i 2XU.",
   "text": "Mathias Macody Lund (28) og Ane Følstad Zakariassen (27) jogger bortover grusveien i duskregnet. De er blant de mange som ofte trener i kompresjonsklær. – Jeg liker å løpe med kompresjonsstrømper og bruker ofte kompresjonstights etter harde treningsøkter. Jeg synes jeg restituerer bedre når jeg bruker dem. Jeg vet ikke om det er psykisk, eller om det faktisk har en effekt, sier Lund, som bruker mye tid på fotball, løping og sykling."
  },
  {
   "title": "Disse testene skal gi deg svar på hva du skal bli - vi er ikke imponert",
   "url": "https://www.aftenposten.no/karriere/Vi-testet-karrireveiledere--og-endte-opp-som-bade-slankevert_-bilselger-og-skuespiller-10852b.html",
   "subtitle": "– Kvaliteten er ikke god nok, erkjenner flere av utviklerne bak testene.",
   "text": "I håp om å bli klokere på egen fremtid tyr mange til ulike tester og karrièreveiledere som du kan ta gratis på nett. Men hva er det som egentlig tilbys? Og bør man belage seg på at yrket man ender opp med, stemmer?"
  },
  {
   "title": "10.000 biler må finne andre veier i halvannet år når Grefsenveien skal pusses opp",
   "url": "https://www.aftenposten.no/osloby/i/ka3y6Q/Grefsenveien-rustes-opp-10000-biler-ma-finne-nye-veier-i-halvannet-ar",
   "subtitle": "Hvert døgn kjører 10.000 biler i Grefsenveien. I halvannet år må de finne seg andre veier.",
   "text": "Det har vært planlagt, og det har vært flikket. Likevel har Grefsenveien på oversiden av Storo-krysset i årevis vært skandaløst dårlig. Gaten ble flikket på for et par år siden, og det hjalp en liten stund før det begynte å sprekke opp igjen. Nå skal det omsider gjøres grundig."
  },
  {
   "title": "Tillitsvalgte frykter for pasientsikkerheten:",
   "url": "https://www.aftenposten.no/norge/i/L019XJ/Sykehusene-leier-inn-vikarer-for-rundt-900-millioner-arlig--Gar-pa-bekostning-av-kvaliteten",
   "subtitle": "Norske sykehus har brukt 4,3 milliarder kroner på å leie inn leger, sykepleiere og annet helsepersonell siden 2012.",
   "text": "Bruk av vikarer påvirker de ansattes hverdag, mener hovedtillitsvalgt Torgeir Birkeland ved Ahus. Han drøftet bruk av vikarer og midlertidig ansettelse med ledelsen like før jul."
  },
  {
   "title": "Han driver Norges mest berømte pølsebod: «Det beste med Oslo er menneskene!»",
   "url": "https://www.aftenposten.no/amagasinet/i/wE8x9o/Polsekiosk-sjefen-pa-Ila-Det-beste-med-Oslo-er-menneskene-Jeg-koser-meg-med-kundene",
   "subtitle": "Oslo-patriot Erlend Dahlbo har fått internasjonal anerkjennelse for langmaten på Alexander Kiellands plass.",
   "text": "F ørste gang jeg hjalp pappa kiosken, var under Operasjon Dagsverk i 1991. Siden har det gått slag i slag, hehe. Jeg tok over driften i 2005, men har altså vært her i 27 år. Det er ingen som vet helt når kiosken ble startet opp. Men da jeg tok opp gulvet her, fant jeg en femøring fra 1954. Faren min kjøpte kiosken fra ekteparet Syversen i 1979. Derav navnet Syverkiosken."
  },
  {
   "title": "Livet på toppen:",
   "url": "https://www.aftenposten.no/okonomi/i/J1Erx8/Livet-pa-toppen---Kanskje-det-kunne-vare-litt-mer-behov-for-direkte-ordrer",
   "subtitle": "Jan Olav Baarøy kan bli oppgitt over kulturen i arbeidslivet. - Noen ganger kan jeg ta meg i å tenke at det kanskje kunne være litt mer behov for direkte ordrer.",
   "text": "«Livet på toppen» er Aftenpostens ukentlige intervjuserie med toppledere. – Du går fra utenlandssjef og stedfortredende generalsekretær i Kirkens Nødhjelp, til direktør i Fredskorpset 15. februar. Hvordan tror du det går med tanke på at Fredskorpset, etter mye motstand, flytter til Førde i august?"
  },
  {
   "title": "Som prisbelønnet forfatter tok hun et godt liv som en selvfølge. Så hoppet sønnen ut fra femte etasje.",
   "url": "https://www.aftenposten.no/amagasinet/i/gP0wpA/Naja-Marie-Aidt-Alle-tanker-om-fremtiden-forsvant-med-et-smell",
   "subtitle": "Som prisbelønnet forfatter tok hun det gode liv som en selvfølge. Så hoppet sønnen ut fra femte etasje.",
   "text": "H un satt med et glass vin i hånden da telefonen ringte. Det var lørdag kveld. Hun klarte ikke å kjenne igjen eksmannens stemme i den andre enden, men hørte ordene: «Det er Carl, Carl er død, Carl er død, det er Carl». Hun svarte: «Hva sier du?». Før hun ble rasende og skrek: «HVA ER DET DU SIER?» Eksmannen sa hun måtte komme til Rikshospitalet med en gang. Hun kastet seg ned på gulvet og brølte som et dyr."
  },
  {
   "title": "Alvin Andreassen (86) var 11 år da Jan Baalsrud banket på døren: «Den 12. mann virker lettvint og latterlig»",
   "url": "https://www.aftenposten.no/meninger/debatt/i/6nk85o/Alvin-Andreassen-var-11-ar-da-Baalsrud-banket-pa-doren-Den-12-mann-virker-lettvint-og-til-dels-latterlig",
   "subtitle": "Vi trenger en nøktern og fullstendig beretning om Jan Baalsrud. Tiden er snart ute.",
   "text": "Jeg var 11 år gammel og fostersønn på gården Løvli på Snarby hos Alfred Lokkertsen, da Jan Baalsrud ved 4-tiden om morgenen banket på ytterdøren."
  },
  {
   "title": "Bedre forbrenning, bedre kondis og mere muskler? Slik gjør du det.",
   "url": "https://www.aftenposten.no/100Sport/sprek/Jacqueline-26-er-en-av-Europas-beste-crossfitutovere-Her-er-hennes-beste-ovelser-248298b.html",
   "subtitle": "Trening som forbrenner og samtidig gir deg mer muskler? Fullt mulig, mener forskere.",
   "text": "I den gamle verkstedsbygningen løfter Jacqueline Dahlstrøm (26) opp et stort tau og drar det med seg bort til en slede. Hun binder dem på sleden og setter på vekter. Så går hun opp på en sykkel. Syv kalorier skal forbrennes med noen intensive sekunder på sykkelen. Så skal hun dytte sleden. Deretter dra den. Og så er det opp på sykkelen igjen."
  },
  {
   "title": "Den lille øya er kåret til et av verdens mest fargerike steder",
   "url": "https://www.aftenposten.no/reise/Den-lille-oya-er-karet-til-et-av-verdens-mest-fargerike-steder-10671b.html",
   "subtitle": "– Det ser rett og slett ut som om det har vært opphørssalg i den lokale malerbutikken.",
   "text": "D et finnes mange øyer å besøke utenfor Venezia. Burano er blant dem som ligger lengst fra bykjernen. Kanskje er det grunnen til at relativt få turister reiser de 40 minuttene som båtturen tar."
  },
  {
   "title": "Til alle som er sikre på at Trump taper i 2020: Det er ikke sikkert dere får rett denne gangen heller.",
   "url": "https://www.aftenposten.no/meninger/kommentar/i/a2WpE4/Trangen-til-a-undervurdere-Donald-Trump-er-fortsatt-stor-Det-er-ikke-sikkert-de-far-rett-denne-gangen-heller--Frank-Rossavik",
   "subtitle": "Hvis Trump unngår riksrett, blir han trolig gjenvalgt i 2020.",
   "text": "Ett skal Donald Trump ha: Tiden går langsommere nå. Han har vært president i ett år, men det føles som en evighet."
  },
  {
   "title": "Mårten (29) bor i skogen uten innlagt vann. Møt menneskene som har sagt farvel til forbrukersamfunnet.",
   "url": "https://www.aftenposten.no/amagasinet/i/zLr0G1/Marten-Pella-har-sagt-farvel-til-forbrukersamfunnet-Det-er-han-ikke-alene-om",
   "subtitle": "Valdemar Penton bor i kollektiv uten innlagt vann. Irina Lee rører aldri sukker eller alkohol. Bjørn Vestrum Olsson vil ikke ha smarttelefon. Hvorfor greier noen å stå imot forbrukersamfunnets forføreriske fangarmer?",
   "text": "E t øyeblikk føles det som å ha havnet i en filminnspilling. Der, rundt en sving inne i de svenske skoger, går det en mann med fulle vannbøtter gjennom snølandskapet. Mårten Pella (29) er på vei fra brønnen opp til det lille rødmalte småbruket. Det ryker fra pipene. Inne på det romslige kjøkkenet skreller Tor Söderin (59) et digert gresskar som snart skal bli til suppe og felles fredagslunsj. – Det er en fordel når man bor i dette kollektivet, at man ikke jobber mer enn tre dager i uken. Vi skal ha tid til å holde gården også."
  },
  {
   "title": "Hun er statsråden som stjal fra Kongen: - Mitt inntrykk er at det er greit mellom oss nå.",
   "url": "https://www.aftenposten.no/amagasinet/i/Xw6J8W/-Noen-har-radet-meg-til-a-ikke-ta-tap-sa-personlig-Men-jeg-liker-det-ikke-Jeg-kjemper-for-a-vinne",
   "subtitle": "Iselin Nybø stjal fra Kongen. Men tror det er greit mellom dem nå.",
   "text": "– Hvorfor i alle dager lanserer du deg for det norske folk som «verdens kjedeligste menneske»? – Det der kom litt feil ut. Det var VG som spurte hva jeg hadde lagt på bordet for Erna før utnevningen. Jeg svarte at jeg ikke kunne gjøre journalistens jobb, og at jeg uansett var verdens kjedeligste på de områdene. Det fine er at jeg har fått meldinger fra folk som sier jeg er ikke verdens kjedeligste! Selv om én vel skrev at jeg heller ikke akkurat var verdens festligste."
  },
  {
   "title": "Kampen mot ryktene:",
   "url": "https://www.aftenposten.no/kultur/i/VR1aO1/Han-ble-uthengt-som-hallik-Hun-sjekker-nettet-daglig-for-nye-logner-om-seg-selv",
   "subtitle": "SV-politiker Torleif Hugdahl og Paradise Hotel-vinner Martine Lunde vet endel om å takle en rykteflom.",
   "text": "«Jeg har hatt sex med halve Jodel», skrev Paradise Hotel-vinner Martine Lunde (21) på bloggen sin i november. Bakgrunnen var et innlegg på den populære appen Jodel, der folk ble spurt om de hadde hatt sex med en blogger. 13–14 anonyme brukere svarte at de hadde hatt sex med Lunde."
  },
  {
   "title": "Hun ble fortalt det var en sekt, men kom til en luksuriøs verden: – En dag innså jeg at jeg faktisk var en fange",
   "url": "https://www.aftenposten.no/amagasinet/i/VRqA5d/-Da-jeg-sa-volden_-var-det-som-om-sloret-av-hjernevask-umiddelbart-forsvant",
   "subtitle": "Mariette Lindstein var scientolog i 25 år. Etterpå måtte hun skrive av seg panikkanfallene.",
   "text": "H almstad i Sverige 1977: Hun hadde akkurat tatt «studenten». Var rastløs, trett av skolen og ville gjøre noe annet enn å studere. Mest av alt ville hun hjelpe andre mennesker. Så møtte hun ham."
  },
  {
   "title": "«Fake news» og «covfefe»: Slik var Trumps første år på Twitter.",
   "url": "https://www.aftenposten.no/verden/i/bKzWBA/Han-har-tvitret-mer-enn-syv-ganger-daglig-Slik-var-Trumps-forste-ar-som-president-i-Twitter-meldinger",
   "subtitle": "186 ganger har han tvitret om falske nyheter, 105 ganger har han nevnt @foxandfriends og 7 ganger har han tvitret «loser». Dessuten, hva betyr covfefe?",
   "text": "Å oppsummere Donald Trumps første år som USAs president i tweets er ikke enkelt."
  },
  {
   "title": "Norges nye kulturminister:",
   "url": "https://www.aftenposten.no/kultur/i/On3P3V/Trine-Skei-Grande--En-aha-opplevelse-a-se-hva-kvalitetsjournalistikk-er-og-hva-vi-ma-sta-imot",
   "subtitle": "Hun fikk velge nesten fritt, men valgte å bli kulturminister. Trine Skei Grande synes de siste dagers mediekjør har vært viktig lærdom for mediepolitikken.",
   "text": "– Det er mye som skal gjøres, sier Trine Skei Grande (V) i hennes første store intervju som kulturminister. Da hun ble presentert som statsråd på onsdag, sto hun med armene fulle av blomster. Både resepsjonen og kontoret hun akkurat har flyttet inn i er også overfylt av buketter. Men den siste tiden har langt ifra bare vært preget av roser og lykkønsker."
  },
  {
   "title": "– Det vanskeligste er å svinge, sier amerikanske soldater på trening i Norge",
   "url": "https://www.aftenposten.no/amagasinet/i/ddmpPj/Amerikanere-pa-Varnes-Krig-er-ikke-noe-vi-tenker-pa-Men-vi-gjor-det-vi-blir-bedt-om--",
   "subtitle": "I ett år har 330 amerikanske soldater øvd på Værnes. Kritikerne mener ordningen setter forholdet til Russland i fare. Men forsvarsministeren åpner for å forlenge den, eller flytte amerikanerne til Nord-Norge.",
   "text": "D et er på slutten av den første femkilometersrunden det skjer. En soldat stanser oppe på broen, rett over reklameskiltet for Selbu Sparebank. Han har tatt av seg skiene. Han roper at han har falt og skadet seg, kanskje brukket foten. – He's such a big old pussy! kommer det tørt fra en medsoldat."
  },
  {
   "title": "Disse syv seriene bør du få med deg i vår",
   "url": "https://www.aftenposten.no/kultur/i/ngwWVa/Disse-syv-seriene-bor-du-fa-med-deg-i-var",
   "subtitle": "Dersom du har behov for å komme deg litt unna hverdagslivet, gir vårens nye serier og sesonger deg mulighet å reise frem i tid, bak i tid, til nye verdener og steder du aldri ønsker å besøke.",
   "text": "Denne serien har gitt TV-seerne et skremmende bilde på hva som hadde skjedd dersom Mosebøkene fikk bestemme. Aftenpostens anmelder karakteriserte den som «et mareritt om ko-ko-kristne og kvinnene de terroriserer». Dette er fertile kvinner som nå er tjenestepiker eller regelrette slaver, i et samfunn forvridd av en liksom-bokstavtro bibeltolkning – hvor det forventes at de skal bære frem kommandørenes barn. I første sesong ble vi kjent med Offred, eller June som hun egentlig heter, og hennes desperate kamp for å komme seg tilbake til mann og barn. Serien forlot oss med flere spørsmål hengende i luften: Hvorfor blir Offred ført bort av mørkkledde menn, og hvor skal de? I vår skal vi endelig få svar på det vi lurer på."
  },
  {
   "title": "Horne vil straffe skilte foreldre som saboterer samvær",
   "url": "https://www.aftenposten.no/norge/i/G1Q8JJ/Vil-straffe-foreldre-som-saboterer-samvar---Det-gjor-like-sterkt-inntrykk-hver-gang",
   "subtitle": "Gråtende fedre kontaktet tidligere barne- og familieminister Solveig Horne fordi de ikke fikk se ungene sine.",
   "text": "– Jeg har snakket med mange fedre i slike situasjoner, både direkte og på telefon. Det gjør like sterkt inntrykk hver gang, sier Solveig Horne(Frp) til Bergens Tidende. Onsdag gikk Horne av som barne- og likestillingsminister. Den siste tiden som statsråd opplevde hun et økende antall henvendelser fra kjærestene til fortvilte fedre. De fortalte at livet og hverdagen gikk i grus fordi samværet med barna ikke fungerte."
  },
  {
   "title": "Politiet fant 12 personer i en småbil. Og det var ikke bare bilen som var full.",
   "url": "https://www.aftenposten.no/norge/i/Mg1Jjm/Full-sjafor-stanset-med-overfylt-Toyota",
   "subtitle": "– Det er uvisst hvordan de har fått til dette.",
   "text": "En politipatrulje stanset natt til søndag en Toyota Auris med til sammen tolv personer om bord ved Kalbakken i Oslo."
  },
  {
   "title": "Faren burde egentlig pensjonert seg, og sønnen skulle studert jus. I stedet satser de alt for å ta makten tilbake fra president Trump.",
   "url": "https://www.aftenposten.no/verden/i/J1ER78/Vanlige-amerikanere-kaster-seg-na-inn-i-politikken-for-a-sta-opp-mot-Trump-n-av-dem-er-bonden-Dennis",
   "subtitle": "MILLVILLE, PENNSYLVANIA (Aftenposten): Donald Trump kan gå på en valgsmell i høst og miste kontrollen i Kongressen.",
   "text": "D ennis Wolff kunne gått rolig inn i sine gylne år. Han kunne ruslet rundt på den store, vakre gården sin, reist på ferie med kona eller krøpet rundt i skogen og jaktet på hjort. I stedet prøver den 66-årige bonden å skaffe seg det som må være en av USAs mest stressende jobber: Han vil bli kongressmann."
  },
  {
   "title": "Stordalen overførte 25 milliarder til barna",
   "url": "https://www.aftenposten.no/okonomi/i/qnRXgo/Stordalen-gir-25-milliarder-til-barna",
   "subtitle": "Hotellkongen Petter Stordalen har overført familieformuen på 25,1 milliarder kroner til barna Emilie (25), Henrik (23) og Jakob A. Stordalen (20), melder VG.",
   "text": "Stordalen senior beholder kontrollen, men overdrar eierskapet i Strawberry Holding AS, som blant annet inkluderer hotellselskapet Nordic Choice Hotels, til barna."
  },
  {
   "title": "Vil du ned i vekt? Her er ni vaner du må kvitte deg med",
   "url": "https://www.aftenposten.no/100Sport/sprek/Ni-vaner-du-ma-unnga-om-du-vil-ned-i-vekt-og-bli-der--248531b.html",
   "subtitle": "Hvilke uvaner og vaner er det egentlig som hindrer deg i vektnedgang?",
   "text": "Kanskje er du en av de mange nordmennene som ønsker å ta av et par kilo. Forskning viser at overvekt, og særlig fett rundt magen, kan være en helserisiko i seg selv. Derfor kan det være greit å vite om noen vaner og uvaner du bør kvitte deg med dersom du vil ned i vekt. Du vet sannsynligvis at sjokolade kan virke negativt på vekten, men her er vanene du kanskje gjør, men ikke har tenkt over."
  },
  {
   "title": "Ny jobb på nyåret? Her er ni steg på veien.",
   "url": "https://www.aftenposten.no/karriere/Ny-jobb-etter-jul-Her-er-ni-steg-pa-veien-10936b.html",
   "subtitle": "Vi viser hvordan du skriver den optimale jobbsøknaden, samt tips til hvordan du bør opptre på jobbintervjuet.",
   "text": "Et nytt år står for tur, og kanskje har du ambisjoner om å gå nye veier eller klatre på karrièrestigen i 2018? Er du lei av den gamle jobben eller rett og slett bare trenger nye utfordringer, er det ingen grunn til ikke å forsøke noe nytt."
  },
  {
   "title": "Han avhører barn som er utsatt for seksuelle overgrep: – Jeg slutter ikke å la meg overraske over hvor mye faenskap voksne kan gjøre mot barn",
   "url": "https://www.aftenposten.no/karriere/Kristian-Tangen-avhorer-barn-som-er-utsatt-for-seksuelle-overgrep--Jeg-slutter-ikke-a-la-meg-overraske-over-hvor-mye-faenskap-voksne-kan-gjore-mot-barn-10897b.html",
   "subtitle": "– Jeg har saker der barn nærmest blir torturert som straff hjemme av foreldrene. Det er en sånn krigsfangetortur, slikt som er ulovlig i krig – det utfører folk mot sine egne barn.",
   "text": "– Jeg slutter ikke å la meg overraske av hvor mye faenskap voksne greier å gjøre mot barn. Om det så er vold eller seksuelle overgrep. Det tas til nye høyder hele tiden. Kristian Tangen (43) snakker om samtalene han må ta som spesialavhører i Kripos. Samtaler med dem han omtaler som de viktigste og mest sårbare vi har."
  },
  {
   "title": "Disse interiørtrendene tror ekspertene vil prege 2018",
   "url": "https://www.aftenposten.no/bolig/Vil-du-vare-forst-ute-med-det-siste-Disse-interiortrendene-tror-tre-eksperter-vil-prege-2018-10988b.html",
   "subtitle": "Og disse trendene bør du styre unna.",
   "text": "Nytt år og nye muligheter. For mange er det tid for endring og fornyelse – også på interiørfronten."
  },
  {
   "title": "Hadia Tajik trosset Støre. Det har gitt henne nye venner og fiender.",
   "url": "https://www.aftenposten.no/norge/politikk/i/Rxy6Ld/Hadia-Tajik-trosset-Store-Det-har-gitt-henne-nye-venner-og-fiender",
   "subtitle": "Hadia Tajik trosset partileder Jonas Gahr Støre og leste høyt fra varslene mot Trond Giske. Det har gitt henne nye motstandere. Men i andres øyne fremstår hun som en helt.",
   "text": "Tirsdag 2. januar klokken 13.00 er stemningen spent rundt det ovale møtebordet i 6. etasje i Aps hovedkvarter i Folketeaterbygningen. Nestleder Hadia Tajik sitter til venstre for partileder Jonas Gahr Støre, partisekretær Kjersti Stenseng til høyre for ham. Trond Giskes stol står tom. Dagen før har han meddelt at han tar pause fra nestledervervet på ubestemt tid."
  },
  {
   "title": "Storsvindleren «Appelsinen» er usedvanlig sjarmerende. Kanskje det er derfor så mange er blitt lurt av ham.",
   "url": "https://www.aftenposten.no/amagasinet/i/gP03d5/Svindel-og-soksmal-Den-utrolige-historien-om-Rolf-Appelsinen-Jacobsens-liv",
   "subtitle": "Rolf «Appelsinen» Jacobsen har levd et liv med torpedoer og trusler, ferskenfarm og fiaskoer, svindel og søksmål. Nå mener politiet han har funnet et nytt marked: å gjøre vanlige folks leiligheter om til bordeller.",
   "text": "D ette er historien om en ambisiøs gründer fra Nordfjordeid. Om veien fra godseier og oppdrettskonge med helikopterdekk til blakk, halliktiltalt mann. – Det er like uvirkelig som mye annet som har skjedd i livet mitt de siste 30 årene, sier Jacobsen til Aftenposten."
  },
  {
   "title": "Grafen viser at nye biler blir betydelig billigere",
   "url": "https://www.aftenposten.no/okonomi/i/Eowvqj/Bilen-er-blitt-mye-billigere-pa-ti-ar",
   "subtitle": "Det går veien for bilistene: Avgiftene på nye biler har gjort dem billigere siden 2007, og fallet i oljeprisen sørger for at drivstoffet koster det samme som da.",
   "text": "– Det er blitt mindre prisprat de siste årene. Det sier salgssjef Jonas Berthelsen ved Møller Bil Oslo Vest. Han har nettopp skrevet kontrakt med Marianne og Tristan Turpin om kjøp av en ny elektrisk Golf."
  },
  {
   "title": "Skal du følge hjertet eller hodet når du velger studier? Ellen (23) gjorde det siste – og angret",
   "url": "https://www.aftenposten.no/karriere/Skal-du-folge-hjertet-eller-hodet-nar-du-velger-studier-Ellen-23-gjorde-det-siste--og-angret-11470b.html",
   "subtitle": "Her er fire ting du bør tenke på når du skal velge utdanning.",
   "text": "– Folk rundt meg sa det ville bli hardt, tungt og vanskelig. Jeg bestemte meg for å høre på dem. Ellen Holt Skjerve (23) fra Voss hadde i utgangspunktet en drøm om å studere jus. Men prestasjonskultur og karakterjag gjorde at valget i stedet falt på lærerstudier – noe både hun og omgangskretsen så på som langt mer fornuftig."
  },
  {
   "title": "Ny, påkostet HBO-serie:",
   "url": "https://www.aftenposten.no/kultur/i/oR6eb0/Britannia-Som-Game-of-Thrones-pa-syretripp",
   "subtitle": "Ken Follett med demoner, Falcon Crest med henrettelser og Game of Thrones på syre. Velkommen til Britannia.",
   "text": "Det er gode tider for sminke- og kostymeansvarlige i britisk TV-bransje, selv om Downton Abbey har pakket ned mansjettknappene. The Crown flanerer velkledd gjennom tiår av dronning Elizabeths regjeringstid, Peaky Blinders-gangsterne kler seg stadig flottere, og The Last Kingdom fortsetter kampen for å få viking chic inn i verdens moteuker."
  }
 ]
}
