{
 "Artikkel": [
  {
   "name": "Suverene Klæbo spurtet inn til OL-gull etter monsterrykk",
   "url": "https://www.aftenbladet.no/100Sport/langrenn/Suverene-Klabo-spurtet-inn-til-OL-gull-etter-monsterrykk-250108b.html",
   "artikkel": [
    {
     "paragraph": "PYEONGCHANG/OSLO: Johannes Høsflot Klæbo (21) var den store favoritten, og i OL-finalen var supertalentet nok en gang i egen klasse - som så mange ganger tidligere denne sesongen."
    },
    {
     "paragraph": "Klæbo gjorde som han ville i både kvart- og semifinale – i finalen satte han nok en gang motstanderne på plass og fosset inn til karrièrens første OL-gull."
    },
    {
     "paragraph": "– Dette var utrolig bra! Det sitrer i hele kroppen, sier morfar og trener Kåre Høsflot til NRK."
    },
    {
     "paragraph": "I den nest siste bakken satte Klæbo inn nådestøtet. Ingen hadde sjans til å svare da stortalentet rykket ifra."
    },
    {
     "paragraph": "På oppløpet kunne Klæbo gå alene inn til mål. Han ble tidenes yngste OL-vinner i langrenn på herresiden. Han slo dermed Gunde Svan, som i 1984 tok OL-gull som 22-åring."
    },
    {
     "paragraph": "Pål Golberg kom på fjerdeplass. Sølvet gikk Federico Pellegrino, mens bronsen gikk til Alexander Bolsjunov."
    },
    {
     "paragraph": "Emil Iversen forsvant ut av OL-sprinten i semifinalen. Eirik Brandsdal takket for seg allerede i kvartfinalen."
    },
    {
     "paragraph": "Tidligere hadde Maiken Caspersen Falla tatt sølv på damenes sprint. Den ble vunnet suverent av svenske Stina Nilsson."
    },
    {
     "paragraph": "Har du fått med deg disse OL-sakene?\nFinsk skistjerne skuffet over nordmennenes oppførsel\nDet unike ved Norge forbløffer i USA: – Ingen er sterkere og kulere\nNorthug, det var en tabbe å gjøre narr av Hegstad Krüger\nKommentar\nSlik gikk det da Ghana inviterte til pressekonferanse i vinter-OL: – Kan mediene ha gått feil?"
    }
   ]
  },
  {
   "name": "Caspersen Falla med OL-sølv – ble knust av svenske i sprintfinalen",
   "url": "https://www.aftenbladet.no/100Sport/langrenn/Caspersen-Falla-med-OL-solv--ble-knust-av-svenske-i-sprintfinalen-250111b.html",
   "artikkel": [
    {
     "paragraph": "PYEONGCHANG/OSLO: Stina Nilsson og Caspersen Falla lett videre fra prologen. Lett videre fra kvartfinalen. De gikk sammen i semifinalen og var overlegne inn til finalen. De siste meterne stoppet de to opp, så på hverandre og roet ned."
    },
    {
     "paragraph": "De sparte rett og slett kreftene til svensk-norsk duellen i sprintfinalen i OL."
    },
    {
     "paragraph": "Der var svensken fullstendig overlegen. Stina Nilsson stakk i motbakken og var overlegen på oppløpet."
    },
    {
     "paragraph": "Maiken Caspersen var regjerende olympisk mester fra Sotsji-lekene for fire år siden. I tillegg er hun regjerende verdensmester. Begge de to rennene var i fri teknikk."
    },
    {
     "paragraph": "Stina Nilsson tok teten med en gang i finalen. Caspersen Falla la seg direkte i ryggen hennes. Den norske løperen fikk en lang sving på toppen av den første bakken og måtte jage derfra. Stina Nilsson stakk – Falla halset etter. Inn på stadion var Nilsson først, med Caspersen Falla rett bak."
    },
    {
     "paragraph": "Men inne på stadion var det ingen tvil. Falla kom seg ikke helt opp i ryggen til svensken. Med hendene over hodet, jublet Nilsson for gullet, over tre sekunder foran Falla."
    },
    {
     "paragraph": "I målområdet jublet likevel Falla for sølv. Det var tydelig at et OL-sølv på klassisk sprint var en opptur, til tross for at hun var blant de aller største gullfavorittene."
    },
    {
     "paragraph": "Russiske Yulia Belorukova tok bronsemedaljen."
    },
    {
     "paragraph": "For Kathrine Harsem gikk det dessverre ikke like bra. Hun gikk i det første kvartfinaleheatet, mot nevnte Nilsson, men klarte ikke å henge på svensken opp bakkene."
    },
    {
     "paragraph": "Det var en gråtkvalt Harsem som lot seg intervjue av Eurosport etter nedturen."
    },
    {
     "paragraph": "I flere sekunder gjemte Harsem seg bak skiene, før hun med tårer i øynene svarte kort:"
    },
    {
     "paragraph": "– Det var ikke som jeg håpet på, konstaterte Harsem til slutt."
    },
    {
     "paragraph": "Til Aftenposten forklarer hun:"
    },
    {
     "paragraph": "– Jeg er helt tom. Dette har jeg gledet meg til lenge. Da er det veldig kjedelig å mislykkes. Jeg valgte å legge på ganske mye mer feste enn i prologen, siden jeg brukte mye krefter på å ha feste der. Det er mitt eget valg. I tillegg klarte jeg kanskje ikke å jobbe godt nok over toppen. Jeg følte meg sikkert hundre ganger bedre i kvartfinalen enn i prologen, så det er veldig kjedelig å ryke ut, sier Harsem."
    },
    {
     "paragraph": "Også Ingvild Flugstad Østberg røk ut i kvartfinalen. TV-bildene viser at Østberg var nummer to nederst i den siste utforkjøringen. Justyna Kowalczyk kom på innsiden og de to prøvde begge å ta det samme sporet. Østberg ble presset helt ut av løypen og tapte masse tid. Hun endte som nummer fire i sitt heat."
    },
    {
     "paragraph": "Heidi Weng tok seg videre til semifinale, men var sjanseløs i kampen om finaleplass. Hun endte sist i semifinalen."
    },
    {
     "paragraph": "Har du fått med deg disse OL-sakene?\nFinsk skistjerne skuffet over nordmennenes oppførsel\nDet unike ved Norge forbløffer i USA: – Ingen er sterkere og kulere\nNorthug, det var en tabbe å gjøre narr av Hegstad Krüger\nKommentar\nSlik gikk det da Ghana inviterte til pressekonferanse i vinter-OL: – Kan mediene ha gått feil?"
    }
   ]
  },
  {
   "name": "Aker Solutions i Egersund:\n- Nå går det bare én vei",
   "url": "https://www.aftenbladet.no/aenergi/i/8wJkJx/Aker-Solutions-i-Egersund---Na-gar-det-bare-n-vei"
  },
  {
   "name": "Mastrafjordtunnelen åpnet for normal trafikk",
   "url": "https://www.aftenbladet.no/lokalt/i/BJjxb0/Aftenbladets-nyhetsstudio?pinnedEntry=368"
  },
  {
   "name": "Hyttefolk hjelper hverandre med mat og ved",
   "url": "https://www.aftenbladet.no/lokalt/i/6n9QP8/Hyttefolk-hjelper-hverandre-med-mat-og-ved"
  },
  {
   "name": "Bare indre vei gjelder nå for ny Europavei fra Sandnes til Lyngdal",
   "url": "https://www.aftenbladet.no/lokalt/i/0EQ83A/Bare-indre-vei-gjelder-na-for-ny-Europavei-fra-Sandnes-til-Lyngdal"
  },
  {
   "name": "NYHETSSTUDIO:",
   "url": "https://www.aftenbladet.no/lokalt/i/BJjxb0/Aftenbladets-nyhetsstudio?pinnedEntry=369"
  },
  {
   "name": "Oljefondet kastet ut ti kullselskaper i fjor",
   "url": "https://www.aftenbladet.no/lokalt/i/BJjxb0/Aftenbladets-nyhetsstudio?pinnedEntry=369"
  },
  {
   "name": "Østberg om Kowalczyk-manøveren:\n- Den var frekk",
   "url": "https://redirect.schibsted.tech/redirect?studio=vinter-ol&id=322"
  },
  {
   "name": "OL-studio:\nTok til tårene da OL-drømmen ble knust",
   "url": "https://redirect.schibsted.tech/redirect?studio=vinter-ol&id=321"
  },
  {
   "name": "De har skapt sin egen arbeidsplass",
   "url": "https://www.aftenbladet.no/okonomi/i/5VGq5m/Rogaland-i-tet-pa-verdiskapning"
  },
  {
   "name": "Kygo endelig til Stavanger",
   "url": "https://www.byas.no/uteliv/i/XwbAjE/Utopias-forste-headliner-er-klar",
   "artikkel": [
    {
     "paragraph": "Tirsdag klokken 10 kom nyheten om at Kygo blir en av årets headlinere til årets Utopia-festival i Bjergsted."
    },
    {
     "paragraph": "Artisten, som nylig solgte ut Telenor Arena, er et ettertraktet navn, og festivalen har jobbet med å få bookingen i boks i godt og vel seks måneder."
    },
    {
     "paragraph": "– Vi foretok en brukerundersøkelse, hvor 3000 svarte på hvem de ønsket seg til neste års festival. 95 prosent svarte Kygo, forteller festivalsjef Espen Yung Svendsen."
    },
    {
     "paragraph": "Yung Svendsen er godt fornøyd med at de har sikret seg det han omtaler som Norges største artist for øyeblikket. og sier at det blir en av få gigs som Fana-artisten vil spille i Norge på en stund."
    },
    {
     "paragraph": "Følg Byas.no på Facebook!"
    },
    {
     "paragraph": "Han tror at fjorårets booking, David Guetta, har åpnet mange dører."
    },
    {
     "paragraph": "– Det forklarer hvilken standing vi som ny festival har, sier han."
    },
    {
     "paragraph": "Kygo er første slipp av mellom 20 og 22 artister. I fjor hadde festivalen 18 artister, så det blir noen flere denne gangen."
    },
    {
     "paragraph": "Og publikum bør holde øynene åpne, tipser Yung Svendsen."
    },
    {
     "paragraph": "– Det vil bli mange slipp fremover, sier han."
    }
   ]
  },
  {
   "name": "– Er jærbuen trongsynt og navlebeskuande?",
   "url": "https://www.aftenbladet.no/meninger/debatt/i/wEOjG4/Er-jarbuen-trongsynt-og-navlebeskuande",
   "artikkel": [
    {
     "paragraph": "«Hvordan bli norsk, når det er umulig å bli jærbu?» spør Økland. Debatten er viktig, men kva handlar det eigentleg om?"
    },
    {
     "paragraph": "Som femtenåring på 1980-talet ville eg gå musikklinja i staden for allmennfag. Eg fekk då høyra at ei venninne hadde sagt: «Alltid skal Synneva vera så spesiell!» Eg kneisa med nakken og tenkte at eg var dritlei desse trongsynte, navlebeskuande jærbuane. Eg skulle flytta til storbyen og aldri meir bu i dette jantelov-holet! Eg angra aldri på musikklinja, heller ikkje at eg flytta til storbyen. Men eg kom tilbake."
    },
    {
     "paragraph": "Eg elskar Jæren og den trauste jærbuen! Det er noko med den tilforlatelege veremåten. Godt jorda. Litt treig kan han vera, men god på botn. Når du bare blir kjend med han, og svarar tilfredsstillande på spørsmålet: «Kem æ du sonen te?»"
    },
    {
     "paragraph": "Morfar min spurde alltid om dette når eg hadde vener med til gards. Han kunne kjapt ramsa opp både den eine og den andre i slekta. Så var drøsen i gang. Det var morfar sin måte å koma i kontakt på. Det handlar om desse grunnleggjande mekanismane innan kommunikasjon som går på å høyra til. Spegling."
    },
    {
     "paragraph": "I tillegg handlar det om tradisjonar og identitet. Jærbuen er kanskje ikkje så open for dei som kjem utanfrå?"
    },
    {
     "paragraph": "Finn Skårderud skreiv nyleg ein artikkel i Aftenposten om identitet, kor omskifteleg den er no. Han seier at dei sosialpsykologiske vilkåra har endra seg fundamentalt. Eit samfunn der fornying er det dynamiske navet og innovasjon er honnørordet endrar måten me ser oss sjølv og omverda på. Skårderud sitt tema er eit anna enn mitt, men med hans ord i bakhovudet spør eg: Er me jærbuar klare for fornying og innovasjon på det mellommenneskelege planet? I teknologiverda ligg me framfor resten av landet med ABB, Aarbakke Innovation, Akva Group og ei sterk gründerånd. Men kva med kulturen og folket? Følgjer me utviklinga der? Kor høgt er det eigentleg under den høge himmelen vår?"
    },
    {
     "paragraph": "Tenker mange av oss framleis som han som tok til motmæle i kommunestyret då ein kar i si tid ville opne restaurant på Bryne? Soga fortel at han reiste seg og sa: «Her på Jæren ede me heima»!"
    },
    {
     "paragraph": "I mine foredrag snakkar eg ofte om identitet. Kor viktig det er å vera trygg på seg sjølv for å skapa god kommunikasjon. For å sjå andre må ein våga å sjå inn i seg sjølv. Våga å spør: Kven er eg? Kven vil eg vera? For meg sjølv, for andre. Denne debatten kan kanskje bidra til at me alle går litt inn i oss sjølv? Ein kar fortalde på Facebook at han skjemst fordi han syns at jærbuen og han sjølv er for lite imøtekomande. Då kjende eg meining i å driva debatten vidare. Handlar ikkje dette eigentleg om korleis me oppfører oss mot kvarandre og skapar rom for gode samtalar? Kven sitt ansvar er det? Sjølvsagt begge partar. Integrering og kommunikasjon heng tett saman. Er me opne nok for det som er annleis, for ulikskapane og endringane i samfunnet?"
    },
    {
     "paragraph": "Den typiske jærbu har ein veremåte, finnmarkingen ein annan. Nordmenn er inneslutta, italienaren utadvent. Det er lett å generalisera, seia at slik er det her og slik er det der. Eg har modnast sidan eg gjekk på musikklinja. No set eg pris på den trauste, jærska tyå (tyå er jærsk for veremåte). Eg har lært å sjå fleire nyansar. Stundom føler eg meg meir eritreisk enn veninna mi, som er eritreisk. Andre gonger føler eg meg heime med gode, jærske bønder. I blant kan eg også føla meg utanfor saman med dei eg liknar aller mest. Me er så mange ting, me menneske. Opplever ting så ulikt. Men alle har eit grunnleggande behov for å høyra til."
    },
    {
     "paragraph": "Nyleg hadde eg eit foredrag om identitet og kommunikasjon. Der viste eg til organisasjonspsykologen Tasha Eurich og eit forskingsprosjekt om å vera sjølvbevisst. Ho nemner ulikskapane i to enkle ord: kvifor og kva? Me kan drukna oss i spørsmål om kvifor jærbuen er som han er, men ordet kvifor er lite effektivt. Me heng oss opp i dårlege sider i staden for å sjå på styrkane. Ordet kva gir framtidsfokus, er meir objektivt:"
    },
    {
     "paragraph": "«Kvifor føler eg meg ofte så elendig»? Her vil du lett svara negativt, du er ikkje flink nok og liknande."
    },
    {
     "paragraph": "«Kva slags situasjonar gjer at eg føler meg elendig? Kva kan eg gjera for å endre dette»? Her får du ei meir konstruktiv og framtidsretta orientering."
    },
    {
     "paragraph": "Kan me droppa spørsmålet om kvifor jærbuen er slik og slik, og snu det til to kva-spørsmål? Eit til tilflyttaren og eit til den innfødde:"
    }
   ]
  },
  {
   "name": "KOMMENTAR:\nMåten Bjørgen svarte på i natt, lover ikke godt",
   "url": "https://www.aftenbladet.no/100Sport/langrenn/Maten-Bjorgen-svarte-pa-i-natt_-lover-ikke-godt-250077b.html",
   "artikkel": [
    {
     "paragraph": "PYEONGCHANG: Med hendene i lomma, full vinterhabitt og pannebånd for å holde på varmen, gikk Marit Bjørgen inn i den digre gymsalen som det norske landslaget har leid i Pyeongchang. Det er her langrennsløperne møter pressen to dager før hver distanse."
    },
    {
     "paragraph": "Temperaturen i det lite hjemmekoselige lokalet var som da Bjørgen møtte pressen før 15-kilometeren: Iskaldt, litt som å være i en snøhule. I Norge nærmet klokka seg halv to på natta."
    },
    {
     "paragraph": "Bak Bjørgen gikk Ragnhild Haga og trener Roar Hjelmeset. Bjørgen og Haga utgjør halvparten av laget som skal forsvare Norges ære på torsdagens tikilometer fristil. De to andre er Heidi Weng og Ingvild Flugstad Østberg. De skal gå sprint senere i dag og fikk derfor fri."
    },
    {
     "paragraph": "Der Bjørgen fremsto offensiv og full av forventninger før den første OL-distansen, synes jeg noe har endret seg. Mens Hjelmeset innledet med å gi en kort begrunnelse for laguttaket, så Bjørgen tankefull ut der hun stirret skrått ned i parketten."
    },
    {
     "paragraph": "Det som har skjedd siden det første pressemøte er at Bjørgen har vunnet en sølvmedalje, men ikke bare det. Hun har også opplevd å bli knust av sin venninne og argeste rival Charlotte Kalla."
    },
    {
     "paragraph": "Bjørgen innrømmer uten problemer at inngangen til mesterskapet har vært bedre før. Før Lahti-VM i fjor hadde hun i større grad kontroll på formen. Nå har hun vært preget av usikkerhet. Sølvmedaljen på skiathlon ser ikke ut til å ha gjort henne mer trygg."
    },
    {
     "paragraph": "- Jeg hadde tre gode NM-distanser, var litt syk før høydesamlingen og hadde en tung økt her på torsdag. Jeg har vært veldig usikker, sier hun."
    },
    {
     "paragraph": "Da Kalla rykket på 15-kilometeren, klarte ikke Bjørgen å henge på. Hun irriterer seg over at hun ikke lå helt på bakskiene da rykket fant sted, men det er uansett tvilsomt om det hadde hjulpet."
    },
    {
     "paragraph": "Kalla er rett og slett råsterk og klar favoritt også på torsdag. Om Bjørgen ikke har tapt på forhånd, tyder mye på at hun er innstilt på at det kan bli en kamp om sølvet nok en gang."
    },
    {
     "paragraph": "Kallas favorittdistanse er nettopp tikilometer fristil. Forrige gang distansen sto på programmet i verdenscupen vant hun foran Haga, Weng, Astrid Jacobsen, Bjørgen og Østberg. Marginen ned til Bjørgen var på 22 sekunder."
    },
    {
     "paragraph": "Mens den norske leiren har grunn til å føle på usikkerheten etter den svake laginnsatsen på 15-kilometeren (Weng nr. 9, Østberg nr. 11 og Haga nr. 15), er Kalla stinn av selvtillit. Lagvenninnen, unge Ebba Andersson, imponerte med fjerdeplass."
    },
    {
     "paragraph": "Noen minutter før Bjørgen og Haga tok imot mediene i den kjølige gymsalen i Pyeongchang, møtte Kalla pressen utendørs, ved skistadion og i strålende solskinn."
    },
    {
     "paragraph": "Kalla fremsto rolig og harmonisk. Til forskjell fra de norske løperne, lo hun til stadighet og pratet om all energien hun hadde fått. Det skyldtes ikke bare lørdagens gull, men også den sensasjonelle sølvmedaljen til Sebastian Samuelsson i skiskyting mandag kveld."
    },
    {
     "paragraph": "Svenskene ser for seg at Kalla skal bli langrennsdronning i OL. Alt ligger til rette for at det blir slik."
    },
    {
     "paragraph": "Ut fra nattens pressekonferanse tyder mye på at også Marit Bjørgen er i ferd med å innse det."
    }
   ]
  },
  {
   "name": "OL DIREKTE:\nVi følger 1500m skøyter",
   "url": "https://redirect.schibsted.tech/redirect?studio=vinter-ol"
  },
  {
   "name": "Derfor trakk Svindal seg fra superkombinasjonen",
   "url": "https://www.aftenbladet.no/100Sport/vintersport/Derfor-trakk-Svindal-seg-fra-superkombinasjonen-250089b.html"
  },
  {
   "name": "Vant milliardkontrakt med Statoil. Bygger ny kai til 370 millioner",
   "url": "https://www.aftenbladet.no/aenergi/i/jPlAl0/Vant-milliardkontrakt-med-Statoil-Bygger-ny-kai-til-370-millioner"
  },
  {
   "name": "Kvinnekunst til seniorene",
   "url": "https://www.aftenbladet.no/kultur/i/ngWjJm/Kvinnekunst-til-seniorene"
  },
  {
   "name": "Store fylkesforskjeller i medisinbruk, Rogaland i bunnen av lista",
   "url": "https://www.aftenbladet.no/innenriks/i/7l6vgv/Store-fylkesforskjeller-i-medisinbruk"
  },
  {
   "name": "ANC-kilder:\nPresident Zuma nekter å gå av",
   "url": "https://www.aftenbladet.no/utenriks/i/WLRM2L/ANC-kilder-Zuma-blir-avsatt"
  },
  {
   "name": "ANC: Et falmet fredssymbol",
   "url": "https://www.aftenbladet.no/utenriks/i/G13xO4/ANC-Et-falmet-fredssymbol"
  },
  {
   "name": "– Arbeidslivet blir ikke godt bare av at vi sier det skal være det",
   "url": "https://www.aftenbladet.no/meninger/debatt/i/vm5jyj/Hoyres-arbeidsliv-er-ikke-sa-norsk"
  },
  {
   "name": "Sønnen lå under snøen i 45 minutter: «Det er her det skjer. Hele veggen løsner og skredet kommer mot oss»",
   "url": "https://www.aftenbladet.no/lokalt/i/G1MbLl/Guten-3-overlevde-45-minutt-under-snoen-Her-er-den-sterke-historia"
  },
  {
   "name": "Tidligere SV-politiker Marcela Molina har meldt seg inn i Arbeiderpartiet",
   "url": "https://www.aftenbladet.no/lokalt/i/wEA2mA/Molina-inn-i-Arbeiderpartiet"
  },
  {
   "name": "Kværner får Statoil-kontrakt til 3,8 milliarder",
   "url": "https://sysla.no/offshore/kvaerner-statoil-kontrakt-til-38-milliarder/"
  },
  {
   "name": "To lokale bedrifter vurderer å saksøke Nav Rogaland etter avtalerotet om etablererkurs",
   "url": "https://www.aftenbladet.no/lokalt/i/ka3qaL/Foler-seg-utestengt-av-Nav"
  },
  {
   "name": "Carlsen kunne unngått tabben - ved å vinke til seg Lahlum",
   "url": "https://www.aftenbladet.no/100Sport/sjakk/Slik-kunne-Carlsen-unngatt-tabben---ved-a-vinke-til-seg-Lahlum-250070b.html"
  },
  {
   "name": "NHO vil forfølge Nav-saken",
   "url": "https://www.aftenbladet.no/lokalt/i/jPzVBn/-NHO-vil-forfolge-Nav-saken"
  },
  {
   "name": "Se Bane Nor sine egne bilder:\nDerfor ble Sørlandsbanen stengt",
   "url": "https://www.aftenbladet.no/innenriks/i/jPlABo/Derfor-ble-Sorlandsbanen-stengt"
  },
  {
   "name": "Svinenæringen må inn på teppet hos Dale",
   "url": "https://www.aftenbladet.no/innenriks/i/4do8zo/Svinenaringen-ma-inn-pa-teppet-hos-Dale"
  },
  {
   "name": "Utdanningsforbundet:\n- Gje meg tid til å gjere jobben min for barna i barnehagen",
   "url": "https://www.aftenbladet.no/meninger/debatt/i/ddn8jq/Skal-eg-sitje-stille-i-baten"
  },
  {
   "name": "Bli med i Klubb Aftenbladet",
   "url": "https://www.aftenbladet.no/lokalt/i/0E4bdB/Bli-med-i-Klubb-Aftenbladet"
  },
  {
   "name": "Spår leteboom på norsk sokkel i 2018",
   "url": "https://www.aftenbladet.no/aenergi/i/yv4EKK/Spar-leteboom-pa-norsk-sokkel-i-2018"
  },
  {
   "name": "Tommel ned for Frps forslag om\nat kvinner må betale abort selv:\n- Klønete forsøk!",
   "url": "https://www.aftenbladet.no/innenriks/i/8wJKnw/Frps-abort-forslag--Klonete-forsok"
  },
  {
   "name": "En av fem drar på vinterferie",
   "url": "https://www.aftenbladet.no/innenriks/i/4dowge/En-av-fem-drar-pa-vinterferie"
  },
  {
   "name": "Jansrud etter 7. plass i kombinasjonen:\n- Hvis jeg mener noe, kan jeg virke bitter",
   "url": "https://www.aftenbladet.no/100Sport/vintersport/Jansrud-etter-7-plass-i-kombinasjonen--Hvis-jeg-mener-noe_-kan-jeg-virke-bitter-250081b.html"
  },
  {
   "name": "Her skjønner hun at bronsen er i ferd med å glippe",
   "url": "https://www.aftenbladet.no/100Sport/vintersport/Bronsen-rok-for-de-norske-samboerne-250074b.html"
  },
  {
   "name": "Se hvordan dagens løpere knuser Hjallis og Koss: Derfor er skøytetidene så mye bedre nå",
   "url": "https://www.aftenbladet.no/100Sport/vintersport/Se-hvordan-dagens-lopere-knuser-Hjallis-og-Koss-Derfor-er-skoytetidene-sa-mye-bedre-i-dag-249667b.html"
  },
  {
   "name": "Slik blir Rogfast",
   "url": "https://www.aftenbladet.no/magasin/i/L01X5V/Slik-blir-Rogfast"
  },
  {
   "name": "Biltema gir ikke opp kampen for 50 nye jobber her på Forus",
   "url": "https://www.aftenbladet.no/lokalt/i/ddn9aA/Biltema-gir-ikke-opp-kampen-for-50-nye-jobber-her-pa-Forus_-soker-etter-25-nye-medarbeidere-pa-Bryne"
  },
  {
   "name": "Innbrudd på Europris",
   "url": "https://www.aftenbladet.no/lokalt/i/Kvn93y/Innbrudd-pa-Europris"
  },
  {
   "name": "Norwegian med ny direkterute fra Sola",
   "url": "https://www.aftenbladet.no/trafikk/i/Kvn79M/No-kan-du-fly-direkte-til-Tyrkia-fra-Sola"
  },
  {
   "name": "Nå skal suksesstrener Gjert Ingebrigtsen bidra for Viking",
   "url": "https://www.aftenbladet.no/100Sport/fotball/Na-skal-suksesstrener-Gjert-Ingebrigtsen-bidra-for-Viking-250030b.html"
  },
  {
   "name": "Ørsdalstunnelen ved Stavtjørn åpent igjen",
   "url": "https://www.aftenbladet.no/trafikk/i/XwbLA7/-Orsdalstunnelen-ved-Stavtjorn-apent-igjen"
  },
  {
   "name": "Overleverer 36.500 underskrifter mot «avskilting» av lærere",
   "url": "https://www.aftenbladet.no/innenriks/i/wEggeG/Larerorganisasjonene-overleverer-36500-underskrifter-mot-avskilting-av-larere"
  },
  {
   "name": "Setter opp teaterstykke om partnervold:",
   "url": "https://www.aftenbladet.no/kultur/i/e1EQJg/Jeg-tror-mange-vil-kjenne-seg-igjen"
  },
  {
   "name": "«Jeg tror mange vil kjenne seg igjen»",
   "url": "https://www.aftenbladet.no/kultur/i/e1EQJg/Jeg-tror-mange-vil-kjenne-seg-igjen"
  },
  {
   "name": "Her startet gulleventyret:\n– Jeg trynet i annethvert hopp",
   "url": "https://www.aftenbladet.no/100Sport/vintersport/Her-startet-gulleventyret--Jeg-trynet-i-annethvert-hopp-250017b.html"
  },
  {
   "name": "Krypskytter ble løvemat",
   "url": "https://www.aftenbladet.no/utenriks/i/BJjXg0/Krypskytter-ble-lovemat"
  },
  {
   "name": "Uværet i Sirdal:\nMamma lå våken og la en liten beredskapsplan",
   "url": "https://www.aftenbladet.no/lokalt/i/21B8mx/Ingvil-la-vaken-og-la-en-liten-beredskapsplan"
  },
  {
   "name": "Teltet ved Kjerag i orkan. Jeg elsker dette fjellet!",
   "url": "https://www.aftenbladet.no/lokalt/i/gP6eqA/Teltet-ved-Kjerag-i-orkan-Jeg-elsker-dette-fjellet"
  },
  {
   "name": "Kvinner synger for tiden ut, men uten å synge det ut",
   "url": "https://www.aftenbladet.no/lokalt/i/m6rBQl/Kvinner-synger-for-tiden-ut_-men-uten-a-synge-det-ut",
   "artikkel": [
    {
     "paragraph": "Jeg heier på Metoo. Endelig. Vi er faktisk mange mannfolk som synes det er greit at tafserne blir satt på plass. Men jeg savner sang. Hvor er kvinnekoret? Hvor er alle de flotte, kvinnelige artistene? Det er bra at de står fram med sine historier, men det vil oppleves mye sterkere hvis de synger dem ut av full kraft."
    },
    {
     "paragraph": "Jeg har en naiv tro på sang. Jeg tror sang kan forandre verden. I år er det 50 år siden 1968. Dessverre kom jeg for sent til sekstitallet. Likevel har jeg fanget opp mange av sangene fra den gang. Selv om Vietnamkrigen for lengst var slutt da jeg oppdaget Country Joe and the fish, så gjorde det et voldsomt inntrykk da han sang - I feel like I'm fixin to die rag."
    },
    {
     "paragraph": "Kampsanger er et fryktet våpen. Free Nelson Mandela sang en hel verden. Kanskje var det slike sanger som til slutt fikk fengselsporten til å åpne seg. Det er lett å stenge mennesker inne, men det er umulig å stenge inne en sang. I dag finnes det mange sinte artister som gjør opprør mot det bestående. Det er bra. Vi trenger motkrefter. Det gjør inntrykk når Eminem synger White America. Men det jeg etterlyser er Sangen, Sangen med stor S vi kan synge sammen. Den enkle sangen som vever stemmer sammen til et brøl."
    },
    {
     "paragraph": "Alvdal bondelaget laget Bønder for hele landet. Den gikk viralt, men folk sang ikke med. Den var morsom, men den manglet det lille ekstra som finnes i alle gode protestsanger. Det er det lille ekstra jeg etterlyser. Jeg kan ikke komme på en, eneste ny protestsang som har evigheten i seg, som kommer til å bli sunget om 50 år slik Bob Dylan og Masters of War eller Johnny Cash og San Quentin."
    },
    {
     "paragraph": "Jeg tror gode sanger er viktigere enn noen gang før. Nå lever vi i en tid der nyheter kommer med holdbarhetsdato. Det viktige i dag er glemt i morgen. En god sang kan få viktige saker til å vare. Derfor trenger vi en god Metoo-sang. Det er 50 år siden kvinner sang:"
    },
    {
     "paragraph": "Vi är många Vi är hälften Ja, hälften av alla som finns är kvinns"
    },
    {
     "paragraph": "Hvor er den gode klimasangen? Ellers sangen som får håret på Trump til å reise seg? Hvor er sangen mot de meningsløse krigene? Hvor er sangen mot moralister og fundamentalister. Det er 50 år siden Inger Lise Rypdal spilte inn Fru Johnsen. Nå har fundamentalistene skiftet ham og sluppet ut skjegget, så hvor er allsangen som avslører dem? Vi synger En enkel sang om frihet av full hals på fest, men sangen er 50 år gammel. Vi trenger nye protestsanger."
    },
    {
     "paragraph": "Det er påfallende at en sterk protest som Metoo ikke har fått sine sanger. Mange kvinnelige artister har fått kjenne på kroppen hva dette handler om. Kan det være at vi ikke makter å løfte nesa opp fra våre smart-enheter og dermed blir passifisert. Det er mye hyggelig å si om Facebook, men sosiale medier stimulerer ikke akkurat til allsang. Facebook er ikke et sted for å synge ut - med sang."
    }
   ]
  },
  {
   "name": "Se hele sesong 5 av Trafikksentralen",
   "url": "https://www.aftenbladet.no/trafikk/i/7l5Km8/Se-alle-episodene-av-Trafikksentralen"
  },
  {
   "name": "Søk i Aftenbladets\nenorme arkiv",
   "url": "http://arkiv.aftenbladet.no/"
  },
  {
   "name": "- Jeg trenger ikke farger",
   "url": "https://www.aftenbladet.no/bolig/-Jeg-trenger-ikke-farger-11605b.html",
   "artikkel": [
    {
     "paragraph": "– Jeg arbeider ofte hjemmefra og har et kreativt yrke, så hjernen min er stadig i en skapende prosess. Da finner jeg en veldig ro i hvite vegger, som blir som et blankt lerret, sier Tina."
    },
    {
     "paragraph": "30-åringen som er utdannet grafisk designer og interiørkonsulent sitter ved det store spisebordet i allrommet. Som hun så ofte gjør når hun er hjemme."
    },
    {
     "paragraph": "– Dette er samlingsplass nummer en for oss. Her sitter jeg når jeg jobber, eller når vi slapper av på kveldene, forteller hun."
    },
    {
     "paragraph": "Og den mest avslappende stillingen av dem alle er når hun og mannen Steffen sitter på hver sin kant med beina litt oppå bordet. Da kan de fort bli sittende flere timer."
    },
    {
     "paragraph": "– Vi kan kanskje ikke sitte som dette på bildet? Men det er sånn vi sitter altså når vi slapper av, begge to, ler Tina."
    },
    {
     "paragraph": "Det er snart tre år siden Tina og Steffen kjøpte eneboligen med tilhørende generasjonsbolig på Moseidmoen i Vennesla. Et litt utdatert og gammeldags 50-tallshus etter Tinas smak. Men for noen hadde det kanskje fungert å flytte rett inn."
    },
    {
     "paragraph": "– Altså, det var greit her, men ikke helt etter min smak. Så vi har revet vegger, åpnet opp og satt inn nytt kjøkken. Vi har egentlig pusset opp ganske mye, forteller Tina."
    },
    {
     "paragraph": "Allrommet med kjøkken og spisestue er det rommet Tina og Steffen er aller mest fornøyd med. Her får lyset flomme fritt inn de store vinduene, og ungene har mer enn nok boltreplass."
    },
    {
     "paragraph": "Kjøkkenet var også det første samboerparet gjøv løs på da de startet oppussingen. Kjøkken og stue var nemlig to separate rom."
    },
    {
     "paragraph": "– Vi ville ha større romfølelse, og åpnet helt opp, forteller Tina. Den 8 meter lange kjøkkenbenken uten overskap var også et ønske Tina hadde. – Vi har bevisst valgt bort overskap fordi jeg er så lav, ler Tina som måler 158 centimeter på strømpelesten."
    },
    {
     "paragraph": "30-åringen er opptatt av å ha et personlig hjem. Derfor var det helt uaktuelt å flytte inn i huset uten å sette sitt eget preg på det."
    },
    {
     "paragraph": "– Mange vil kanskje tenke at det er litt kaldt og minimalistisk siden det er mye hvitt, og få ting her. Men det er veldig oss. Jeg trenger ikke farger, sier Tina. Tina er ikke den eneste som innreder hjemmet sitt i sort hvitt om dagen."
    },
    {
     "paragraph": "Både på Instagram og i interiørmagasiner florerer det av hjem som nesten ikke har en eneste fargeklatt. I den 200 kvadratmeter store eneboligen har interiørkonsulenten klart å skape et bruksvennlig familiehjem. Og det nesten helt uten farger."
    },
    {
     "paragraph": "– På barnerommene er det litt farger på tekstiler men ellers er vegger og golv malt i rå-hvitt, forteller Tina. forteller Tina. 30-åringen liker å leke med forskjellige teksturer og kontraster. Alt fra sort marmor til varm eik."
    },
    {
     "paragraph": "Det går mest i nyansene mellom svart og hvitt. De gangene hun forsøker å dra inn litt farge går det helst i grønt."
    },
    {
     "paragraph": "– Og så er jeg, som dere kan se, veldig glad i svarte kontraster, forteller hun."
    },
    {
     "paragraph": "Tina og Steffen har gjort det meste av oppussingen selv. Steffen reiser mye med jobben, men når han er hjemme kan han fort være hjemme et par uker av gangen. Da synes han det er helt i orden at Tina har noen prosjekter på gang."
    },
    {
     "paragraph": "– Jeg synes jo det er gøy å holde på, og det hadde blitt lange dager og ganske kjedelig hvis jeg skulle gå hjemme uten å gjøre noe, sier han. For ikke lenge siden ble han ferdig med parets nye garasje og ei lekestue til minstejenta Camilla på fem år. Men han er allerede i gang med et nytt prosjekt: å lage ei ekstra stue og soverom i generasjonsboligdelen."
    },
    {
     "paragraph": "– Utleiedelen er ganske stor, så nå tar vi noen kvadrat av den delen og gjør om til vårt, forteller Tina."
    },
    {
     "paragraph": "Som interiørkonsulent blir Tina stadig introdusert for alt det nye som rører seg i interiørverdenen. Men selv hører hun ikke til dem som bytter ut interiøret i tide og utide. Når hun først har handlet noe er det nøye gjennomtenkt."
    },
    {
     "paragraph": "Skuffer og skap er heller ikke fylt opp med interiørstash som ikke brukes. Bruk og kastmentaliteten er Tina definitiv ingen stor fan av. – Når jeg først kjøper noe vet jeg akkurat hvor jeg skal ha det hen. Jeg tror jeg har tre lysestaker i skapet som ikke er i bruk akkurat nå, sier hun."
    },
    {
     "paragraph": "Noe hun derimot er veldig opptatt av, er lamper og belysning. – Jeg elsker lamper, og vi kan vel nesten si det sånn at vi har innredet deler av hjemmet ut fra hvilke lamper jeg har villet ha, sier hun."
    },
    {
     "paragraph": "Siden Tina er så lampegal har hun også fått skreddersydd en spesialløsning til all belysningen sin. I taket har hun nemlig fått fastmontert en skinne hvor hun kan klikke lampene av og på alt etter som hvor hun ønsker å ha dem. – Det er helt genialt. Da kan jeg flytte lampene dit jeg vil, og skyve dem fram og tilbake hvis jeg bare vil justere dem litt, forteller hun."
    },
    {
     "paragraph": "Tina har vært tro mot sin minimalistiske og enkle stil i mange år, og ser ikke for seg at den kommer til å endre seg. – Jo mindre ting man har desto lettere er det å holde det rent. Det enkle er ofte det beste. I alle fall for oss."
    }
   ]
  },
  {
   "name": "Tirsdag blir vinterferiens fineste dag",
   "url": "https://www.aftenbladet.no/lokalt/i/4d752g/Tirsdag-er-vinterferiens-fineste-dag"
  },
  {
   "name": "Derfor bør du vente med skiturene nå",
   "url": "https://www.aftenbladet.no/lokalt/i/L05OJJ/Vent-med-skiturene"
  },
  {
   "name": "Det ukjente dramaet bak gullet:\n- Vi fikk panikk",
   "url": "https://www.aftenbladet.no/100Sport/vintersport/Det-ukjente-dramaet-bak-Lundbys-gull--Vi-fikk-panikk-250049b.html"
  },
  {
   "name": "Beintøff test venter for lokale sykkelhåp:\n- Det må til for å kjøre seg i form",
   "url": "https://www.aftenbladet.no/100Sport/sykkel/Beintoff-test-venter-for-lokale-sykkelhap--Det-ma-til-for-a-kjore-seg-i-form-249705b.html"
  },
  {
   "name": "Risikerer bot for å drive firma i bolig",
   "url": "https://www.aftenbladet.no/lokalt/i/BJjEW9/Risikerer-bot-for-a-drive-firma-i-bolig"
  },
  {
   "name": "Utfordrer fersk klimaminister til å stoppe oljeboring",
   "url": "https://www.aftenbladet.no/aenergi/i/9mKAR9/Utfordrer-fersk-klimaminister-til-a-stoppe-oljeboring"
  },
  {
   "name": "– Foreldrekurs? Kva med å sjå på tidleg start i barnehagen?",
   "url": "https://www.aftenbladet.no/meninger/debatt/i/qnWy91/Psykolog-Lars-Hahre-gloymer-heilt-Det-store-eksperimentet-med-barna-vare"
  },
  {
   "name": "Økonomisk smell for Kjerag",
   "url": "https://www.aftenbladet.no/lokalt/i/XV08B/Okonomisk-smell-for-Kjerag"
  },
  {
   "name": "Her får du billigst hytteforsikring",
   "url": "https://www.aftenbladet.no/bolig/-Her-far-du-billigst-hytteforsikring-11569b.html"
  },
  {
   "name": "SAS fjerner gratis setevalg på langruter",
   "url": "https://www.aftenbladet.no/reise/SAS-fjerner-gratis-setevalg-pa-langruter-11598b.html",
   "artikkel": [
    {
     "paragraph": "Flyselskapet har gjort en del endringer den siste tiden – og de fjerner også gratis setevalg for SAS Go-kunder på noen utvalgte langruter. Endringene gjelder fra 1. mars, skriver bransjenettstedet Insideflyer.dk."
    },
    {
     "paragraph": "Det testes i første omgang på rutene mellom Arlanda og Hongkong og Kastrup og Shanghai. Men nettstedet er ikke i tvil om at innføringen vil komme også på andre ruter."
    },
    {
     "paragraph": "Kommunikasjonssjef Knut Morten Johansen i SAS sier at setevalget er en test på de to flyvningene for å sjekke om kunder i SAS Go-klassen ønsker å forhåndsreservere seter før innsjekk åpner opp for alle 22 timer før og alle gjenværende seter blir lagt ut gratis."
    },
    {
     "paragraph": "– Det er fortsatt slik at man ikke behøver å betale for setereservasjon ved innsjekking hos SAS, hverken på flyplassen eller i tidsrommet fra 22 timer og opp til flyavgang, sier han."
    },
    {
     "paragraph": "For et par uker siden mistet den rimeligste billettypen SAS Go Light muligheten til å sende innsjekket bagasje gebyrfritt for Eurobonus-medlemmer."
    },
    {
     "paragraph": "Det gjelder kunder med Eurobonuskort i kategoriene sølv, gull og diamant som kjøper billett i den rimeligste kategorien. Til nå har man kunnet sende ett innsjekket kolli som sølvmedlem, og to stykk kolli hvis en har gull- eller diamantmedlemskap."
    },
    {
     "paragraph": "Endringen gjelder fra begynnelsen av mai på alle reiser, skriver SAS på sin hjemmeside."
    },
    {
     "paragraph": "Luftfartsanalytiker og professor ved Norges Handelshøyskole, Frode Steen, synes det er merkelig at SAS fjerner bagasjefordelene."
    },
    {
     "paragraph": "– En av de få viktige godene med Eurobonuskortene er nettopp muligheten til å bestille lavprisbillett og ta med bagasje i fritidssammenheng. Det er ikke like viktig i forretningssammenheng da man typisk reiser oftere på oppgradert billett, sier Steen."
    },
    {
     "paragraph": "– Den typiske «gull-diamant-pandion»-kunden reiser mer enn nok med fly, og er opptatt av å kunne gi tilbake noe til familien når de skal på tur. Det er nettopp da at bagasjefordelen oppleves som et pluss, legger han til."
    },
    {
     "paragraph": "Steen forstår ikke SAS’ prioriteringer av endringene i Eurobonusreglene. Han mener de begynner å ligne mer og mer på et lavkostselskap, enn på fullserviceselskapet de har vært."
    },
    {
     "paragraph": "– På den ene siden tilpasser SAS seg til sine nærmeste konkurrenter som tar betalt for setevalg, men igjen så blir de mer lik lavkost og mindre lik fullserviceselskapet som de tross alt kom fra. Lavkost har jo lært at de henter ut mer penger på denne måten, og SAS kan i tillegg redusere nettoprisen på billettene og se ut som de er blitt billigere, sier luftfartsanalytikeren."
    },
    {
     "paragraph": "Johansen i SAS sier at det var på tide med tydeliggjøring av SAS Go Light-produktet."
    },
    {
     "paragraph": "– Det er en billett uten bagasje i utgangspunktet. Her har vi hatt behov for en tydeliggjøring og rendyrking av produktet. Så nå skal billetten være for deg som reiser uten bagasje. Skal du ha med innsjekket bagasje, så lønner seg med Go-billetten, det vil si en billettklasse opp, sier Johansen."
    },
    {
     "paragraph": "Han legger til at det har vært en tanke om at innsjekket bagasje har vært et obligatorisk element på langreiser."
    },
    {
     "paragraph": "– Men det ser vi at det ikke er. På en langweekend til New York er det flere som flere å reise med kun håndbagasje, sier han."
    }
   ]
  },
  {
   "name": "Her kan du søke\ni Aftenbladets dødsannonser",
   "url": "https://www.aftenbladet.no/lokalt/Her-kan-du-soke-i-Aftenbladets-dodsannonser-538266b.html"
  },
  {
   "name": "Blir du svett av valentinsdagen?",
   "url": "https://www.aftenbladet.no/familieogoppvekst/Blir-du-svett-av-valentinsdagen-11594b.html",
   "artikkel": [
    {
     "paragraph": "– Alle jeg snakker med blir ganske svett av valentinsdagen."
    },
    {
     "paragraph": "Psykolog og parterapeut Andreas Løes Narum i parweb.no er ikke i tvil. Valentinsdagen kan være en vrien nøtt for norske par."
    },
    {
     "paragraph": "– Bursdager kan vi forholde oss til, det er kjent script. Men valentinsdagen er rare kort, hjerteformet konfekt som i Donald. Skikken har ikke festet seg i norsk kultur og da sliter vi litt. Det er ikke rart at mange da går i «grabbe med seg den siste slitne blomsterkvasten»-fellen på vei hjem til kjæresten fra jobb. Dagen kan fort bli nok en mulighet for å underprestere i parforholdet, sier Narum."
    },
    {
     "paragraph": "Markerer du valentinsdagen? Svar lenger ned i saken."
    },
    {
     "paragraph": "– Hvis konseptet valentinsdag ikke går hjem hos nordmenn, hva er årsaken?"
    },
    {
     "paragraph": "– Det er fordi vi tradisjonelt ikke har et veldig romantisk forhold til parforholdet, vi er mer praktisk orientert. Nordmenn har et litt fobisk forhold til nærhet. Vi synes ikke det er greit å gå tett omslynget på gaten, med mindre vi lider av den «galskapen» som kalles forelskelse. Mange blir nok også veldig svette av forbrukerkjøret rundt valentinsdagen."
    },
    {
     "paragraph": "Når det er sagt, psykologen mener det er elementer ved valentinsdagen norske par bør omfavne."
    },
    {
     "paragraph": "– Å skulle bruke masse penger på plastikkhjerter til hverandre, er ikke noe mål i seg selv. Men jeg er jo nødt til å like budskapet i bunnen som handler om at nå må vi passe på partneren, se hverandre. Den norske parforholdskulturen er så fattigslig, det synes jeg er trist. Det som er typisk for langvarige forhold med høy partilfredshet, er at de har etablert gode hverdagslige, romantiske vaner. Veldig få av de parene jeg har i terapi har vært gode på det, sier Narum."
    },
    {
     "paragraph": "Tid er et nøkkelord, og ikke bare tid i den forstand at paret er ved siden av hverandre mens de løser praktiske oppgaver."
    },
    {
     "paragraph": "– Vær henvendt mot hverandre. Det beste med valentinsdagen er hvis den kan bli et spark bak til å snakke om hvordan man har det i parforholdet. Sett en fot i bakken, snakk om hva dere liker godt av det dere gjør sammen og hva dere liker mindre godt. En rosebukett får du for 49 kroner, det er ikke så imponerende. Da er det mer imponerende om du sier til partneren din: Hva kan jeg gjøre for at du skal få et fint år, sier Narum."
    },
    {
     "paragraph": "Samtale- og parterapeut Ingeborg Ramm Reber synes valentinsdagen er en veldig ålreit merkedag."
    },
    {
     "paragraph": "– Det er fint at annonser og media minner oss på dager som valentinsdag, morsdag. Det kan virke latterlig, men vi trenger påminnelsen: «Valentinsdag, ja – vi er jo et par!» Hverdagen tar så lett tak i oss, det er så høyt tempo, vi glemmer å leve."
    },
    {
     "paragraph": "Hun kan være enig i at nordmenn ofte er jordnære og mer praktisk enn romantisk anlagt, men et lite puff i riktig retning kan gjøre underverker."
    },
    {
     "paragraph": "– Da liker vi det romantiske vi også. Alle par lengter vel tilbake til den gangen de var forelsket, den attraksjonen de hadde for partneren. Det er selve grunnmuren i parforholdet, sier Reber."
    },
    {
     "paragraph": "Hun mener det er legitimt for norske kvinner å si at de er romantiske, men for norske menn kan det være litt farligere å flagge."
    },
    {
     "paragraph": "– Der har norske menn litt å lære av menn i andre kulturer. Men den største gaven vi kan gi er å lytte til hverandre, sier hun."
    }
   ]
  },
  {
   "name": "Selvflyvende taxi besto første testtur",
   "url": "https://www.aftenbladet.no/digital/Selvflyvende-taxi-besto-forste-testtur-11580b.html",
   "artikkel": [
    {
     "paragraph": "Klar for å sette deg inn i en flyvende taxi? Flyprodusenten Airbus er en av flere aktører, deriblant Uber, som jobber med flyvende taxiløsninger på trafikk- og persontransportutfordringene verdens mange voksende byer står ovenfor i årene fremover."
    },
    {
     "paragraph": "Nylig gjennomførte Airbus en vellykket testflyvning i Oregon i USA med sitt såkalte Vahana-prosjekt, et ubemannet luftfartøy av typen VTOL (Vertical Take-Off and Landing)."
    },
    {
     "paragraph": "Skjønt det var i svært kontrollerte omgivelser lang unna folk og skyskrapere, og selve flyturen varte i beskjedne 53 sekunder."
    },
    {
     "paragraph": "Ansvarlig for Vahana-prosjektet Zach Lovering, mener likevel prøveflyvningen er en stor milepæl for Vahana, så vel som den globale jakten på urban luftmobilitet."
    },
    {
     "paragraph": "– Vårt mål er å designe og bygge et singelpassasjer elektrisk VTOL selvflygende luftfartøy, som vil svare på det økende behovet for mobilitet i storbyene, skriver Lovering i et blogginnlegg."
    },
    {
     "paragraph": "På spørsmålet om hvorfor Vahana ikke har en pilot, skriver Vahanas sjef for autonome systemer, Arne Stoschek, i et blogginnlegg at det rett og slett handler om tilbud og etterspørsel:"
    },
    {
     "paragraph": "«Vårt mål er å utvikle et system som kan levere mer enn én milliard flyturer hvert år. Å gjøre dette ville kreve mer enn en halv million piloter, men det totale antallet aktive kommersielle helikopterpiloter i USA i dag er kun ca. 24.000.»"
    },
    {
     "paragraph": "«Selv med de mest optimistiske anslag vil vi ha mindre enn én prosent av pilotene vi trenger. Selvflyvning er derfor nøkkelen til skalerbarheten for Vahana og lignende lufttaxier.»"
    },
    {
     "paragraph": "En selvflygende utfordring som ifølge Stoschek krever at lufttaxien er i stand til å analysere, forstå og samhandle med omgivelsene under start, flyvning og landingsoperasjoner. I tillegg må sikkerheten til både passasjerer og alle som er i nærheten av det selvflygende luftfartøyet ivaretas."
    },
    {
     "paragraph": "Sentralt står en velfungerende «oppdage-og-unngå» funksjon («sense-and -voide»), skriver Stoschek. Et slikt system er avhengig av et bredt spekter av sensorer og programvare, hvorav mange utvikles for bilindustrien."
    },
    {
     "paragraph": "Det er imidlertid flere faktorer som skiller et luftbårent system fra selvkjørende biler på bakken, påpeker Stoschek:"
    },
    {
     "paragraph": "– I motsetning til autonome biler hvor de fleste krav og hensyn et tuftet på et eksisterende transportsystem, utvikler vi et helt nytt transportsystem i et miljø som foreløpig er lite brukt."
    },
    {
     "paragraph": "Uber samarbeider blant andre med NASA om sitt såkalte Elevate-prosjekt, og håper å kunne starte testflyvninger med deres «flyvende bil» i 2020. Vel å merke med en pilot bak spakene:"
    },
    {
     "paragraph": "Luftfartstilsynets seksjonssjef for Ubemannet luftfart, Bente Heggedal tror det vil ta tid for utviklere av teknologiske løsninger å vise overfor Luftfartstilsynet at «flyvende taxier» er trygt."
    },
    {
     "paragraph": "– Det skal flere omganger av testing og utprøving til for å være helt sikker på at løsningen er driftssikker. Standarden for hva som er sikkert nok vil også bli satt i et felleseuropeisk regelverk som kommer i to estimerte faser i henholdsvis 2021 og 2023 for sertifisert kategori."
    },
    {
     "paragraph": "Hun vil kan ikke gi et estimat på når vi har flyvende taxier i Oslo sentrum."
    },
    {
     "paragraph": "– Med tanke på regelverk kan det være mulig å få til autonome flighter med tyngre systemer etter 2023. Men dette er høyst usikkert."
    },
    {
     "paragraph": "På spørsmål om bruk av piloter vs. autonome og selvflyvende taxier, mener Heggedal det går mot at mennesker blir byttet ut med driftssikre teknologiske løsninger."
    },
    {
     "paragraph": "– Det kan være vi får en «mellomfase» med optionally piloted vehicle (OPV), i alle fall på store systemer, til tilliten i befolkningen er stor nok til å benytte seg av luftfartøy som er autonome eller lar seg styre fra et avstandssenter."
    },
    {
     "paragraph": "Heggedal minner om at det er allerede i dag mulig å teste ulike ubemannede systemer i Norge."
    },
    {
     "paragraph": "– Vi kan også tillate autonom varetransport, men ikke i stor skala med tyngre fartøyer, slik enkelte droneselskaper har ønsket å få til."
    },
    {
     "paragraph": "Man kan ikke lukke øynene for at ubemannet teknologi og førerløse fly etter alt å dømme vil spille en stor rolle i fremtidens samfunn, sier Heggedal og hilser utviklingen velkommen."
    },
    {
     "paragraph": "– Den vil bidra til enda større sikkerhet i en allerede veldig trygg luftfart."
    }
   ]
  },
  {
   "name": "– Er Ryfast samfunns-økonomisk lønnsomt?",
   "url": "https://www.aftenbladet.no/meninger/debatt/i/MgLkPM/Er-Ryfast-samfunnsokonomisk-lonnsomt"
  },
  {
   "name": "USA støtter israelsk offensiv mot Iran i Syria",
   "url": "https://www.aftenbladet.no/utenriks/i/wEOjoM/USA-stotter-israelsk-offensiv-mot-Iran-i-Syria"
  },
  {
   "name": "Vålerenga-spiller på vei til Viking",
   "url": "https://www.aftenbladet.no/100Sport/fotball/Valerenga-spiller-pa-vei-til-Viking-250021b.html"
  },
  {
   "name": "Stor presentasjon:\nSlik blir Ryfast",
   "url": "http://www.aftenbladet.no/lokalt/Slik-blir-Ryfast-540894b.html"
  },
  {
   "name": "Da Nav endelig fikk etablererkurs på plass var ledigheten på vei ned",
   "url": "https://www.aftenbladet.no/lokalt/i/A236Aj/Arbeidsledigheten-eksploderte_-men-Nav-brukte-to-ar-pa-a-fa-pa-plass-tiltak-som-skulle-hjelpe-dem-ville-starte-egen-bedrift"
  },
  {
   "name": "Trond Giskes komité på metoo-møte hos likestillingsministeren",
   "url": "https://www.aftenbladet.no/lokalt/i/zL7jab/Trond-Giskes-komit-pa-hemmelig-metoo-mote-hos-likestillingsministeren"
  },
  {
   "name": "MDG: – Vi trenger en gjennomgang av alle forskrifter for dyrehold",
   "url": "https://www.aftenbladet.no/meninger/debatt/i/WLj1vd/Vi-trenger-en-gjennomgang-av-forskriftene"
  },
  {
   "name": "Nå tjener Statoil endelig penger i USA",
   "url": "https://www.aftenbladet.no/aenergi/i/gP6Grq/Na-tjener-Statoil-endelig-penger-i-USA"
  },
  {
   "name": "Se de fantastiske bildene:\nRobert Williams fotograferer verdensrommet fra Rennesøy",
   "url": "https://www.aftenbladet.no/magasin/i/bKGMae/Har-du-hort-om-amerikaneren-som-ble-norsk-og-flyttet-til-Rennesoy-for-a-se-pa-stjernene"
  },
  {
   "name": "Amerikansk råolje fosser ut i verdensmarkedet",
   "url": "https://www.aftenbladet.no/aenergi/i/7ldgnW/Amerikansk-raolje-fosser-ut-i-verdensmarkedet"
  },
  {
   "name": "Margunns hageblogg: Titt-tei!",
   "url": "http://blogg.aftenbladet.no/margunn/"
  },
  {
   "name": "En rekke lokalpolitikere forlater Venstre. Mange føler seg lurt av ledelsen",
   "url": "https://www.aftenbladet.no/innenriks/i/yv4rpA/En-rekke-lokalpolitikere-forlater-Venstre-Mange-foler-seg-lurt-av-ledelsen"
  },
  {
   "name": "Noe svakere for Jæren Sparebank",
   "url": "https://www.aftenbladet.no/okonomi/i/G13mql/Noe-svakere-for-Jaren-Sparebank"
  },
  {
   "name": "Sandnes-oppfinner anker konkurs-begjæring",
   "url": "https://www.aftenbladet.no/lokalt/i/jPaJAw/Sandnes-oppfinner-anker-konkurs-begjaring"
  },
  {
   "name": "Fotballeksperten tvitret på seg tommelskade",
   "url": "https://www.aftenbladet.no/innenriks/i/3j43qA/Jesper-Mathisen-tvitret-pa-seg-tommelskade"
  },
  {
   "name": "13 døde av overdoser i Stavanger i 2016:\nHer er bystyrets plan for å stoppe narkotikadøden",
   "url": "https://www.aftenbladet.no/lokalt/i/Kvznwo/13-dode-av-overdoser-i-Stavanger-i-2016"
  },
  {
   "name": "To omkom i flystyrt ved Svolvær",
   "url": "https://www.aftenbladet.no/innenriks/i/EoaA2a/To-omkom-i-flystyrt-ved-Svolvar"
  },
  {
   "name": "Aftenbladet lanserer morgenbrifen:\nBli oppdatert når du står opp",
   "url": "https://www.aftenbladet.no/lokalt/i/jPaQvw/Bli-oppdatert-nar-du-star-opp"
  },
  {
   "name": "Det norske OL-håpet festet, drakk og snuste:\n– Jeg var dum i hodet da jeg var yngre",
   "url": "https://www.aftenbladet.no/100Sport/vintersport/Det-norske-OL-hapet-festet_-drakk-og-snuste--Jeg-var-dum-i-hodet-da-jeg-var-yngre-249998b.html"
  },
  {
   "name": "Reaksjoner etter Giske-comeback",
   "url": "https://www.aftenbladet.no/innenriks/i/218AXR/Reaksjoner-etter-Giske-comeback"
  },
  {
   "name": "Få bytter pensjonsparing etter bytte av arbeidsgiver",
   "url": "https://www.aftenbladet.no/innenriks/i/m6rjWq/Fa-bytter-pensjonsparing-etter-bytte-av-arbeidsgiver"
  },
  {
   "name": "Ap med 17 forslag mot overgrep",
   "url": "https://www.aftenbladet.no/innenriks/i/On8A33/Ap-med-17-forslag-mot-overgrep"
  },
  {
   "name": "Økning i antall barnebortføringer i fjor",
   "url": "https://www.aftenbladet.no/innenriks/i/On8AoA/Okning-i-antall-barnebortforinger-i-fjor"
  },
  {
   "name": "TEATER: «En mann ved navn Ove» balanserer nydeleg mellom tårene og latteren",
   "url": "https://www.aftenbladet.no/kultur/i/ddn8qO/Varmt-om-gretten_-gammal-gubbe"
  }
 ]
}